[
  {
    "id": 1591,
    "type": "Original Article",
    "title": "Our Experience with the Formation of Student Feedback Questionnaires Specific to the Medicine School of Trakya University",
    "authors": [
      {
        "name": "Selva Mert",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi, Fizyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Erkan Melih Şahin",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Aile Hekimliği Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: Endeavors to improve medical education should aim to obtain students' contribution, participation, and views. Standardized student feedbacks are widely used in this respect. This study presented our experience with the formation and validation of feedback questionnaires specific to our faculty. Study Design: Issues of the questionnaire were determined at a meeting discussion of lecturers and academicians from various departments of the faculty. Then, the best expressing items of these issues were discussed and formulated. Those that were on educational environment were included into a separate questionnaire. The evaluation of the lessons was designed so that lessons with or without practical sessions were inquired by different questionnaires. A fiveitem Likert scale was used for the answers. All the questionnaires were then administered for validation to the first three graduate classes taking final exams of the fall term in the 2002-2003 educational period. Results: The reliability of the scales (Cronbach alpha) for the evaluation of the lessons with and without practical sessions was found as 0.9047 in 1.000 respondents, and 0.8018 in 967 respondents, respectively. Conclusion: The questionnaires were found eligible for routine use in drawing the students' contributions to the improvement of education and educational environment.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: Endeavors to improve medical education should aim to obtain students&#39; contribution, participation, and views. Standardized student feedbacks are widely used in this respect. This study presented our experience with the formation and validation of feedback questionnaires specific to our faculty.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Issues of the questionnaire were determined at a meeting discussion of lecturers and academicians from various departments of the faculty. Then, the best expressing items of these issues were discussed and formulated. Those that were on educational environment were included into a separate questionnaire. The evaluation of the lessons was designed so that lessons with or without practical sessions were inquired by different questionnaires. A fiveitem Likert scale was used for the answers. All the questionnaires were then administered for validation to the first three graduate classes taking final exams of the fall term in the 2002-2003 educational period.</p>\r\n<p>\r\n\t<strong>Results</strong>: The reliability of the scales (Cronbach alpha) for the evaluation of the lessons with and without practical sessions was found as 0.9047 in 1.000 respondents, and 0.8018 in 967 respondents, respectively.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: The questionnaires were found eligible for routine use in drawing the students&#39; contributions to the improvement of education and educational environment.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: Endeavors to improve medical education should aim to obtain students' contribution, participation, and views. Standardized student feedbacks are widely used in this respect. This study presented our experience with the formation and validation of feedback questionnaires specific to our faculty. Study Design: Issues of the questionnaire were determined at a meeting discussion of lecturers and academicians from various departments of the faculty. Then, the best expressing items of these issues were discussed and formulated. Those that were on educational environment were included into a separate questionnaire. The evaluation of the lessons was designed so that lessons with or without practical sessions were inquired by different questionnaires. A fiveitem Likert scale was used for the answers. All the questionnaires were then administered for validation to the first three graduate classes taking final exams of the fall term in the 2002-2003 educational period. Results: The reliability of the scales (Cronbach alpha) for the evaluation of the lessons with and without practical sessions was found as 0.9047 in 1.000 respondents, and 0.8018 in 967 respondents, respectively. Conclusion: The questionnaires were found eligible for routine use in drawing the students' contributions to the improvement of education and educational environment.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "11-16",
    "views": 6560,
    "downloads": 1752,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1591",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1591",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1591",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1591",
    "localPdfUrl": "js/data/pdfs/1591.pdf",
    "pdfUrl": "js/data/pdfs/1591.pdf"
  },
  {
    "id": 1592,
    "type": "Original Article",
    "title": "The Formation and a Pilot Implementation of a Student Feedback Questionnaire for Measuring Performance and Efficiency of Lecturers and Academicians of the Medicine School of Trakya University",
    "authors": [
      {
        "name": "Erkan Melih Şahin",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Aile Hekimliği Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: We presented our efforts to develop a student feedback questionnaire to be used in the assessment of performance and efficiency of lecturers and academicians in our faculty and evaluated the results of a pilot implementation of the questionnaire. Study Design: A question pool was created at a meeting discussion of lecturers and academicians of the Department of Medicine Education. Thereafter, the questions were grouped and priority fields of data to be formulated in the items were determined. Finally, a 17-item questionnaire was administered to the students during a lecture. A five-item Likert scale was used to evaluate the responses. Results: The internal reliability of the pilot scale (Cronbach alpha) was found as 0.8758 for 101 respondents. Conclusion: The questionnaire was found eligible for the use of obtaining students' feedback on performance and efficiency of lecturers.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: We presented our efforts to develop a student feedback questionnaire to be used in the assessment of performance and efficiency of lecturers and academicians in our faculty and evaluated the results of a pilot implementation of the questionnaire.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: A question pool was created at a meeting discussion of lecturers and academicians of the Department of Medicine Education. Thereafter, the questions were grouped and priority fields of data to be formulated in the items were determined. Finally, a 17-item questionnaire was administered to the students during a lecture. A five-item Likert scale was used to evaluate the responses.</p>\r\n<p>\r\n\t<strong>Results</strong>: The internal reliability of the pilot scale (Cronbach alpha) was found as 0.8758 for 101 respondents.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: The questionnaire was found eligible for the use of obtaining students&#39; feedback on performance and efficiency of lecturers.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: We presented our efforts to develop a student feedback questionnaire to be used in the assessment of performance and efficiency of lecturers and academicians in our faculty and evaluated the results of a pilot implementation of the questionnaire. Study Design: A question pool was created at a meeting discussion of lecturers and academicians of the Department of Medicine Education. Thereafter, the questions were grouped and priority fields of data to be formulated in the items were determined. Finally, a 17-item questionnaire was administered to the students during a lecture. A five-item Likert scale was used to evaluate the responses. Results: The internal reliability of the pilot scale (Cronbach alpha) was found as 0.8758 for 101 respondents. Conclusion: The questionnaire was found eligible for the use of obtaining students' feedback on performance and efficiency of lecturers.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "17-23",
    "views": 6439,
    "downloads": 1830,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1592",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1592",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1592",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1592",
    "localPdfUrl": "js/data/pdfs/1592.pdf",
    "pdfUrl": "js/data/pdfs/1592.pdf"
  },
  {
    "id": 1593,
    "type": "Original Article",
    "title": "Evaluation of the Effect of the Change in the Examination System of Practice Lessons on Learning by means of Student Feedbacks",
    "authors": [
      {
        "name": "Müşerref Tatman Otkun",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Mikrobiyoloji ve Klinik Mikrobiyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Metin Otkun",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Mikrobiyoloji ve Klinik Mikrobiyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Burçin Özer",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi, Sağlık Bilimleri Enstitüsü, Edirne",
        "orcid": ""
      },
      {
        "name": "Muharrem Cidem",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Bağcılar Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Mevlüt Türe",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Biyoistatistik Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Murat Tuğrul",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Klinik Bakteriyoloji ve Enfeksiyon Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: Microbiology practices used to be assessed by a final examination including all the practical lessons throughout the semester until the period of 2002-2003, during which a new system was used involving separate examinations at the end of each practice lesson. This study assessed the influence of the new method on the students' success by obtaining feedbacks from the students. Study Design: The study included Term III students who took Microbiology practices by both methods in two successive years; that is, Basic Microbiology of the second term with the former method, and Clinical Microbiology with the new method. Student feedbacks were obtained by means of a 17-item Likert scale. Ninety-eight percent of the students (138/141) responded to the questionnaire. Results: The questionnaire was found to be reliable (Cronbach α=0.8677). Student feedbacks were highly in favor of the new system. In particular, female students pointed out that they had more opportunities to have open communication with lecturers during the practices, that the new system increased their willingness to research, and that practices improved their skills in microbiological procedures. Compared to the previous year exams, average grades and success rates of the students increased with the new system. Conclusion: Examinations given at the end of each practice lesson rendered the students more successful. The questionnaire employed was efficient to evaluate student feedbacks and was successful in reflecting their views.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: Microbiology practices used to be assessed by a final examination including all the practical lessons throughout the semester until the period of 2002-2003, during which a new system was used involving separate examinations at the end of each practice lesson. This study assessed the influence of the new method on the students&#39; success by obtaining feedbacks from the students.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: The study included Term III students who took Microbiology practices by both methods in two successive years; that is, Basic Microbiology of the second term with the former method, and Clinical Microbiology with the new method. Student feedbacks were obtained by means of a 17-item Likert scale. Ninety-eight percent of the students (138/141) responded to the questionnaire.</p>\r\n<p>\r\n\t<strong>Results</strong>: The questionnaire was found to be reliable (Cronbach &alpha;=0.8677). Student feedbacks were highly in favor of the new system. In particular, female students pointed out that they had more opportunities to have open communication with lecturers during the practices, that the new system increased their willingness to research, and that practices improved their skills in microbiological procedures. Compared to the previous year exams, average grades and success rates of the students increased with the new system.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Examinations given at the end of each practice lesson rendered the students more successful. The questionnaire employed was efficient to evaluate student feedbacks and was successful in reflecting their views.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: Microbiology practices used to be assessed by a final examination including all the practical lessons throughout the semester until the period of 2002-2003, during which a new system was used involving separate examinations at the end of each practice lesson. This study assessed the influence of the new method on the students' success by obtaining feedbacks from the students. Study Design: The study included Term III students who took Microbiology practices by both methods in two successive years; that is, Basic Microbiology of the second term with the former method, and Clinical Microbiology with the new method. Student feedbacks were obtained by means of a 17-item Likert scale. Ninety-eight percent of the students (138/141) responded to the questionnaire. Results: The questionnaire was found to be reliable (Cronbach α=0.8677). Student feedbacks were highly in favor of the new system. In particular, female students pointed out that they had more opportunities to have open communication with lecturers during the practices, that the new system increased their willingness to research, and that practices improved their skills in microbiological procedures. Compared to the previous year exams, average grades and success rates of the students increased with the new system. Conclusion: Examinations given at the end of each practice lesson rendered the students more successful. The questionnaire employed was efficient to evaluate student feedbacks and was successful in reflecting their views.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "24-29",
    "views": 6389,
    "downloads": 1818,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1593",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1593",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1593",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1593",
    "localPdfUrl": "js/data/pdfs/1593.pdf",
    "pdfUrl": "js/data/pdfs/1593.pdf"
  },
  {
    "id": 1596,
    "type": "Original Article",
    "title": "Evaluation of the Second Year Students of Medical School on Biochemical Lessons",
    "authors": [
      {
        "name": "Sevgi Eskiocak",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Biyokimya Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Muzaffer Eskiocak",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Halk Sağlığı Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: The second year students of the Medicine School of Trakya University were asked to evaluate the present theoretical and practical biochemistry education and to give feedback on what they expect from biochemical education. Study Design: Data were collected through a questionnaire which did not include identification. The students were asked to rate the following isseus according to a Likert scale from 1 to 5: the clearness and apprehensibility of theoretical lessons; the level of comprehension; communication with lecturers; students' participation in lessons; the present and desired level of directing questions to be answered; the contribution of practical lessons to the understanding of theoretical issues; and the level of dexterity acquired through practical lessons. Also investigated were the teaching materials they preferred in lectures. Results: Ninety-eight percent (125/128) of the second year students responded the questionnaire. Of these, 35% attended the theoretical lessons on a regular basis, 15% had irregular attendance, and 50% were absentees. The internal reliability of the questionnaire (Cronbach alpha) was 0.68. Ninety-one percent complained of low clearness of theoretical lessons. Although 91.1% were in favor of asking questions, 86.8% refrained themselves from doing so. Conclusion: Although the students did not actually feel themselves being involved in the education, they had considerable desire to increase their participation.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: The second year students of the Medicine School of Trakya University were asked to evaluate the present theoretical and practical biochemistry education and to give feedback on what they expect from biochemical education.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Data were collected through a questionnaire which did not include identification. The students were asked to rate the following isseus according to a Likert scale from 1 to 5: the clearness and apprehensibility of theoretical lessons; the level of comprehension; communication with lecturers; students&#39; participation in lessons; the present and desired level of directing questions to be answered; the contribution of practical lessons to the understanding of theoretical issues; and the level of dexterity acquired through practical lessons. Also investigated were the teaching materials they preferred in lectures.</p>\r\n<p>\r\n\t<strong>Results</strong>: Ninety-eight percent (125/128) of the second year students responded the questionnaire. Of these, 35% attended the theoretical lessons on a regular basis, 15% had irregular attendance, and 50% were absentees. The internal reliability of the questionnaire (Cronbach alpha) was 0.68. Ninety-one percent complained of low clearness of theoretical lessons. Although 91.1% were in favor of asking questions, 86.8% refrained themselves from doing so.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Although the students did not actually feel themselves being involved in the education, they had considerable desire to increase their participation.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: The second year students of the Medicine School of Trakya University were asked to evaluate the present theoretical and practical biochemistry education and to give feedback on what they expect from biochemical education. Study Design: Data were collected through a questionnaire which did not include identification. The students were asked to rate the following isseus according to a Likert scale from 1 to 5: the clearness and apprehensibility of theoretical lessons; the level of comprehension; communication with lecturers; students' participation in lessons; the present and desired level of directing questions to be answered; the contribution of practical lessons to the understanding of theoretical issues; and the level of dexterity acquired through practical lessons. Also investigated were the teaching materials they preferred in lectures. Results: Ninety-eight percent (125/128) of the second year students responded the questionnaire. Of these, 35% attended the theoretical lessons on a regular basis, 15% had irregular attendance, and 50% were absentees. The internal reliability of the questionnaire (Cronbach alpha) was 0.68. Ninety-one percent complained of low clearness of theoretical lessons. Although 91.1% were in favor of asking questions, 86.8% refrained themselves from doing so. Conclusion: Although the students did not actually feel themselves being involved in the education, they had considerable desire to increase their participation.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "30-38",
    "views": 6591,
    "downloads": 1746,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1596",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1596",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1596",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1596",
    "localPdfUrl": "js/data/pdfs/1596.pdf",
    "pdfUrl": "js/data/pdfs/1596.pdf"
  },
  {
    "id": 1599,
    "type": "Case Report",
    "title": "A Case of VACTERL Association",
    "authors": [
      {
        "name": "Rıdvan Duran",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Çocuk Sağlığı ve Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Ülfet Vatansever",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Çocuk Sağlığı ve Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Betül Acunaş",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Çocuk Sağlığı ve Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Mustafa İnan",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Çocuk Cerrahisi Anabilim Dalı",
        "orcid": ""
      },
      {
        "name": "Burhan Aksu",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Çocuk Cerrahisi Anabilim Dalı",
        "orcid": ""
      },
      {
        "name": "Nermin Tunçbilek",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstact The VACTERL association consists of a spectrum of defects including vertebral, cardiac, renal, and limb anomalies, anal atresia, and tracheoesophageal fistula. This association was detected in a 33-week preterm female twin newborn (1300 g) with findings of anal atresia, rib anomaly, ventricular septal defect, renal anomaly, and extremity anomaly. No etiologic factor was elicited. Colostomy was performed on the first postnatal day. In the postoperative period, she developed atelectasis and required mechanical ventilation. She died on the 44th postnatal day due to pulmonary hemorrhage.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstact</h3>\r\n<p>\r\n\tThe VACTERL association consists of a spectrum of defects including vertebral, cardiac, renal, and limb anomalies, anal atresia, and tracheoesophageal fistula. This association was detected in a 33-week preterm female twin newborn (1300 g) with findings of anal atresia, rib anomaly, ventricular septal defect, renal anomaly, and extremity anomaly. No etiologic factor was elicited. Colostomy was performed on the first postnatal day. In the postoperative period, she developed atelectasis and required mechanical ventilation. She died on the 44th postnatal day due to pulmonary hemorrhage.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstact The VACTERL association consists of a spectrum of defects including vertebral, cardiac, renal, and limb anomalies, anal atresia, and tracheoesophageal fistula. This association was detected in a 33-week preterm female twin newborn (1300 g) with findings of anal atresia, rib anomaly, ventricular septal defect, renal anomaly, and extremity anomaly. No etiologic factor was elicited. Colostomy was performed on the first postnatal day. In the postoperative period, she developed atelectasis and required mechanical ventilation. She died on the 44th postnatal day due to pulmonary hemorrhage.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "39-42",
    "views": 6788,
    "downloads": 1986,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1599",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1599",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1599",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1599",
    "localPdfUrl": "js/data/pdfs/1599.pdf",
    "pdfUrl": "js/data/pdfs/1599.pdf"
  },
  {
    "id": 1600,
    "type": "Case Report",
    "title": "Antidepressant-Induced Seizure During Spinal Anesthesia: A Case Report",
    "authors": [
      {
        "name": "Alparslan Turan",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Anesteziyoloji ve Reanimasyon Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Gaye Kaya",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Anesteziyoloji ve Reanimasyon Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Zafer Pamukçu",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Anesteziyoloji ve Reanimasyon Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Nermin Öztürk",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi, Anesteziyoloji ve Reanimasyon Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Anestezi altında gelişen konvulsiyonun birçok nedeni vardır. Antidepresan ilaçlar, hipotansiyon, aritmi ve konvulsiyon eşiğini düşürmek gibi birçok yan etkiye yol açabilir. Trisiklik antidepresan kullanmakta olan 47 yaşındaki erkek hastaya spinal anestezi ile inguinal herni tamiri planlandı. Spinal anestezi altındayken hastada 60 saniye süreyle konvulsiyon görüldü. Uygun müdahale ve tedaviyle, komplikasyon gelişmeden sorun başarıyla tedavi edildi. Antidepresan ilaç kullanımı öyküsü bulunan hastalarda, konvulsiyon eşiğinin düştüğü akılda tutularak nöbet eşiğini artırıcı önlemler alınmalıdır.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tAnestezi altında gelişen konvulsiyonun bir&ccedil;ok nedeni vardır. Antidepresan ila&ccedil;lar, hipotansiyon, aritmi ve konvulsiyon eşiğini d&uuml;ş&uuml;rmek gibi bir&ccedil;ok yan etkiye yol a&ccedil;abilir. Trisiklik antidepresan kullanmakta olan 47 yaşındaki erkek hastaya spinal anestezi ile inguinal herni tamiri planlandı. Spinal anestezi altındayken hastada 60 saniye s&uuml;reyle konvulsiyon g&ouml;r&uuml;ld&uuml;. Uygun m&uuml;dahale ve tedaviyle, komplikasyon gelişmeden sorun başarıyla tedavi edildi. Antidepresan ila&ccedil; kullanımı &ouml;yk&uuml;s&uuml; bulunan hastalarda, konvulsiyon eşiğinin d&uuml;şt&uuml;ğ&uuml; akılda tutularak n&ouml;bet eşiğini artırıcı &ouml;nlemler alınmalıdır.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Anestezi altında gelişen konvulsiyonun birçok nedeni vardır. Antidepresan ilaçlar, hipotansiyon, aritmi ve konvulsiyon eşiğini düşürmek gibi birçok yan etkiye yol açabilir. Trisiklik antidepresan kullanmakta olan 47 yaşındaki erkek hastaya spinal anestezi ile inguinal herni tamiri planlandı. Spinal anestezi altındayken hastada 60 saniye süreyle konvulsiyon görüldü. Uygun müdahale ve tedaviyle, komplikasyon gelişmeden sorun başarıyla tedavi edildi. Antidepresan ilaç kullanımı öyküsü bulunan hastalarda, konvulsiyon eşiğinin düştüğü akılda tutularak nöbet eşiğini artırıcı önlemler alınmalıdır.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "43-46",
    "views": 6722,
    "downloads": 2355,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1600",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1600",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1600",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1600",
    "localPdfUrl": "js/data/pdfs/1600.pdf",
    "pdfUrl": "js/data/pdfs/1600.pdf"
  },
  {
    "id": 1602,
    "type": "Reviews",
    "title": "Narcolepsy-Cataplexy Syndrome",
    "authors": [
      {
        "name": "Nilda Turgut",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroloji Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Narcolepsy-cataplexy syndrome is characterized by irresistible daytime sleepiness, an abrupt decrease in muscle tone aroused by emotion, sleep paralysis, and hypnagogic hallucinations. This rare syndrome mostly affects males and is usually seen in the second decade. A complex interaction of environmental and genetic factors has been implicated in the etiology; also a close relationship has been demonstrated with some HLA subgroups (HLA DQB1*0602, HLA DR2). Moreover, several studies documented an association with hypocretin deficiency. Clinical findings and polygraphic sleep recordings (nocturnal polysomnogram, multiple sleep latency test) are important in the diagnosis. Central nervous system stimulants such as amphetamine and methylphenidate and somnolytic agents such as modafinil are used in the treatment of narcolepsy, while cataplexy is treated with antidepressants.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tNarcolepsy-cataplexy syndrome is characterized by irresistible daytime sleepiness, an abrupt decrease in muscle tone aroused by emotion, sleep paralysis, and hypnagogic hallucinations. This rare syndrome mostly affects males and is usually seen in the second decade. A complex interaction of environmental and genetic factors has been implicated in the etiology; also a close relationship has been demonstrated with some HLA subgroups (HLA DQB1*0602, HLA DR2). Moreover, several studies documented an association with hypocretin deficiency. Clinical findings and polygraphic sleep recordings (nocturnal polysomnogram, multiple sleep latency test) are important in the diagnosis. Central nervous system stimulants such as amphetamine and methylphenidate and somnolytic agents such as modafinil are used in the treatment of narcolepsy, while cataplexy is treated with antidepressants.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Narcolepsy-cataplexy syndrome is characterized by irresistible daytime sleepiness, an abrupt decrease in muscle tone aroused by emotion, sleep paralysis, and hypnagogic hallucinations. This rare syndrome mostly affects males and is usually seen in the second decade. A complex interaction of environmental and genetic factors has been implicated in the etiology; also a close relationship has been demonstrated with some HLA subgroups (HLA DQB1*0602, HLA DR2). Moreover, several studies documented an association with hypocretin deficiency. Clinical findings and polygraphic sleep recordings (nocturnal polysomnogram, multiple sleep latency test) are important in the diagnosis. Central nervous system stimulants such as amphetamine and methylphenidate and somnolytic agents such as modafinil are used in the treatment of narcolepsy, while cataplexy is treated with antidepressants.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "47-53",
    "views": 6977,
    "downloads": 2476,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1602",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1602",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1602",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1602",
    "localPdfUrl": "js/data/pdfs/1602.pdf",
    "pdfUrl": "js/data/pdfs/1602.pdf"
  },
  {
    "id": 1604,
    "type": "Reviews",
    "title": "Antioxidative Effects of Garlic and Some Thiol-Containing Compounds",
    "authors": [
      {
        "name": "Gülizar Atmaca",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi, Fizyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract The term thiol refers to compounds containing sulfur. Thiol-containing compounds are found in all body cells and are indispensable for life. Some of these include cysteine, methionine, taurine, glutathione, lipoic acid, mercaptopropionylglycine, N-acetylcysteine, and the three major organosulfur compounds of garlic oil, namely, diallylsulfide, diallyldisulfide, and diallyltrisulfide. With respect to structure-function relationship, dihydrolipoic acid is the most effective antioxidant. Dihydrolipoic acid has two sulfhydryl groups and it can undergo further oxidation reaction forming lipoic acid. The more highly reduced form a thiol-containing compound has, the more stronger antioxidative activity it exerts. The number of sulfur atoms determines, at least in part, the modulatory activity on the glutathione-related antioxidant enzymes. In this article, antioxidant and antioxidative effects of garlic and some thiol-containing compounds are reviewed.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tThe term thiol refers to compounds containing sulfur. Thiol-containing compounds are found in all body cells and are indispensable for life. Some of these include cysteine, methionine, taurine, glutathione, lipoic acid, mercaptopropionylglycine, N-acetylcysteine, and the three major organosulfur compounds of garlic oil, namely, diallylsulfide, diallyldisulfide, and diallyltrisulfide. With respect to structure-function relationship, dihydrolipoic acid is the most effective antioxidant. Dihydrolipoic acid has two sulfhydryl groups and it can undergo further oxidation reaction forming lipoic acid. The more highly reduced form a thiol-containing compound has, the more stronger antioxidative activity it exerts. The number of sulfur atoms determines, at least in part, the modulatory activity on the glutathione-related antioxidant enzymes. In this article, antioxidant and antioxidative effects of garlic and some thiol-containing compounds are reviewed.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract The term thiol refers to compounds containing sulfur. Thiol-containing compounds are found in all body cells and are indispensable for life. Some of these include cysteine, methionine, taurine, glutathione, lipoic acid, mercaptopropionylglycine, N-acetylcysteine, and the three major organosulfur compounds of garlic oil, namely, diallylsulfide, diallyldisulfide, and diallyltrisulfide. With respect to structure-function relationship, dihydrolipoic acid is the most effective antioxidant. Dihydrolipoic acid has two sulfhydryl groups and it can undergo further oxidation reaction forming lipoic acid. The more highly reduced form a thiol-containing compound has, the more stronger antioxidative activity it exerts. The number of sulfur atoms determines, at least in part, the modulatory activity on the glutathione-related antioxidant enzymes. In this article, antioxidant and antioxidative effects of garlic and some thiol-containing compounds are reviewed.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2003-01-01",
    "volume": 20,
    "issue": "1",
    "pages": "54-60",
    "views": 6976,
    "downloads": 1823,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1133",
    "sourceArticleId": "1604",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1604",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1604",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1604",
    "localPdfUrl": "js/data/pdfs/1604.pdf",
    "pdfUrl": "js/data/pdfs/1604.pdf"
  }
]