[
  {
    "id": 1938,
    "type": "Cover Page",
    "title": "Cover Page",
    "authors": [],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "",
    "views": 0,
    "downloads": 0,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1139",
    "sourceArticleId": "1938",
    "sourceAbstractUrl": "",
    "sourceTextUrl": "",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1938",
    "localPdfUrl": "js/data/pdfs/1938.pdf",
    "pdfUrl": "js/data/pdfs/1938.pdf"
  },
  {
    "id": 1411,
    "type": "Invited Review",
    "title": "Multimodal Imaging with PET-CT in Oncology",
    "authors": [
      {
        "name": "Hans Jürgen BIERSACK",
        "affiliation": "Departments of Nuclear Medicine University Hospital, Bonn, Germany",
        "orcid": ""
      },
      {
        "name": "Holger PALMEDO",
        "affiliation": "Departments of Nuclear Medicine University Hospital, Bonn, Germany",
        "orcid": ""
      },
      {
        "name": "Roland RÖDEL",
        "affiliation": "Departments of Nuclear Medicine University Hospital, Bonn, Germany",
        "orcid": ""
      },
      {
        "name": "Micheal REINHARDT",
        "affiliation": "Departments of Nuclear Medicine University Hospital, Bonn, Germany",
        "orcid": ""
      },
      {
        "name": "Mahmut Yüksel",
        "affiliation": "Department of Nuclear Medicine, Medicine Faculty of Trakya University, Edirne",
        "orcid": ""
      },
      {
        "name": "Ursula JAEGER",
        "affiliation": "Departments of Radiology, University Hospital, Bonn, Germany",
        "orcid": ""
      }
    ],
    "abstract": "Abstract The combination of PET (positron emission tomography) with CT (computed tomography) has considerably enhanced the clinical application of PET. PET-CT combines the high resolution of CT with the high sensitivity of PET. As PET and CT results are obtained with one machine during one investigation, an optimal fusion of both procedures is possible. The accuracy of PET can be increased by about 15% by PET-CT, compared to conventional fusion of PET and CT images. The potential of PET-CT can only be fully used if contrast agents -either orally or intravenously- are applied. The Xrays of CT may also be used for attenuation correction. This article focuses mainly on PET-CT in lung cancer, malignant melanoma, head and neck tumors, thyroid tumors, and colorectal cancer, with illustrations of some cases documenting the potentials of PET-CT.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tThe combination of PET (positron emission tomography) with CT (computed tomography) has considerably enhanced the clinical application of PET. PET-CT combines the high resolution of CT with the high sensitivity of PET. As PET and CT results are obtained with one machine during one investigation, an optimal fusion of both procedures is possible. The accuracy of PET can be increased by about 15% by PET-CT, compared to conventional fusion of PET and CT images. The potential of PET-CT can only be fully used if contrast agents -either orally or intravenously- are applied. The Xrays of CT may also be used for attenuation correction. This article focuses mainly on PET-CT in lung cancer, malignant melanoma, head and neck tumors, thyroid tumors, and colorectal cancer, with illustrations of some cases documenting the potentials of PET-CT.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract The combination of PET (positron emission tomography) with CT (computed tomography) has considerably enhanced the clinical application of PET. PET-CT combines the high resolution of CT with the high sensitivity of PET. As PET and CT results are obtained with one machine during one investigation, an optimal fusion of both procedures is possible. The accuracy of PET can be increased by about 15% by PET-CT, compared to conventional fusion of PET and CT images. The potential of PET-CT can only be fully used if contrast agents -either orally or intravenously- are applied. The Xrays of CT may also be used for attenuation correction. This article focuses mainly on PET-CT in lung cancer, malignant melanoma, head and neck tumors, thyroid tumors, and colorectal cancer, with illustrations of some cases documenting the potentials of PET-CT.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "55-64",
    "views": 6743,
    "downloads": 0,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1411",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1411",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1411",
    "sourcePdfUrl": "",
    "localPdfUrl": "",
    "pdfUrl": ""
  },
  {
    "id": 1412,
    "type": "Original Article",
    "title": "Parameters Causing Difference in Refractive Error Between the Two Eyes in Cases with Anisometropic Amblyopia",
    "authors": [
      {
        "name": "Sinan Dervişoğlu",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Göz Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Vuslat Pelitli Gürlü",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Göz Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Nazan Erda",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Göz Hastalıkları Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: Refractive, biometric and topographic parameters of cases of anisometropic amblyopia with and without amblyopia were compared in an attempt to identify the parameters affecting the development of anisometropy. Patients and Methods: 132 eyes from 66 cases with anisometropic amblyopia (26 males, 40 females; mean age 19.4±10.1; range 7-47) were evaluated prospectively. First, the refractive status of all cases was determined by automatic refractometer and the visual acuities with and without correction were determined by the Snellen chart. The cases were classified into two groups, as having anisohypermetropia and anisomyopia, following determination of the corneal parameters with corneal topography and axial length with the A Scan ultrasonography, and the parameters of the eyes with and without ambliyopia were compared. Results: There were statistically significant differences between the two eyes of the cases with anisohypermetropic ambliyopia in terms of spherical value, spherical equivalent, anterior-posterior axial length, vitreous length, total corneal astigmatism, corneal astigmatism in the 3 mm and 5 mm area. Patients with anisomyopia had statistically significant differences between the two eyes in terms of spherical equivalence, cylindrical value, vitreous length, corneal astigmatism in the 3 mm and 5 m area. Conclusion: While axial length and/or corneal astigmatism were responsible for refractive error in cases with anisohypermetropic ambliyopia, only corneal astigmatism was observed to be responsible in cases with anisomyopic amblyopia.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: Refractive, biometric and topographic parameters of cases of anisometropic amblyopia with and without amblyopia were compared in an attempt to identify the parameters affecting the development of anisometropy.</p>\r\n<p>\r\n\t<strong>Patients and Methods</strong>: 132 eyes from 66 cases with anisometropic amblyopia (26 males, 40 females; mean age 19.4&plusmn;10.1; range 7-47) were evaluated prospectively. First, the refractive status of all cases was determined by automatic refractometer and the visual acuities with and without correction were determined by the Snellen chart. The cases were classified into two groups, as having anisohypermetropia and anisomyopia, following determination of the corneal parameters with corneal topography and axial length with the A Scan ultrasonography, and the parameters of the eyes with and without ambliyopia were compared.</p>\r\n<p>\r\n\t<strong>Results</strong>: There were statistically significant differences between the two eyes of the cases with anisohypermetropic ambliyopia in terms of spherical value, spherical equivalent, anterior-posterior axial length, vitreous length, total corneal astigmatism, corneal astigmatism in the 3 mm and 5 mm area. Patients with anisomyopia had statistically significant differences between the two eyes in terms of spherical equivalence, cylindrical value, vitreous length, corneal astigmatism in the 3 mm and 5 m area.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: While axial length and/or corneal astigmatism were responsible for refractive error in cases with anisohypermetropic ambliyopia, only corneal astigmatism was observed to be responsible in cases with anisomyopic amblyopia.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: Refractive, biometric and topographic parameters of cases of anisometropic amblyopia with and without amblyopia were compared in an attempt to identify the parameters affecting the development of anisometropy. Patients and Methods: 132 eyes from 66 cases with anisometropic amblyopia (26 males, 40 females; mean age 19.4±10.1; range 7-47) were evaluated prospectively. First, the refractive status of all cases was determined by automatic refractometer and the visual acuities with and without correction were determined by the Snellen chart. The cases were classified into two groups, as having anisohypermetropia and anisomyopia, following determination of the corneal parameters with corneal topography and axial length with the A Scan ultrasonography, and the parameters of the eyes with and without ambliyopia were compared. Results: There were statistically significant differences between the two eyes of the cases with anisohypermetropic ambliyopia in terms of spherical value, spherical equivalent, anterior-posterior axial length, vitreous length, total corneal astigmatism, corneal astigmatism in the 3 mm and 5 mm area. Patients with anisomyopia had statistically significant differences between the two eyes in terms of spherical equivalence, cylindrical value, vitreous length, corneal astigmatism in the 3 mm and 5 m area. Conclusion: While axial length and/or corneal astigmatism were responsible for refractive error in cases with anisohypermetropic ambliyopia, only corneal astigmatism was observed to be responsible in cases with anisomyopic amblyopia.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "65-69",
    "views": 6367,
    "downloads": 1852,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1412",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1412",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1412",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1412",
    "localPdfUrl": "js/data/pdfs/1412.pdf",
    "pdfUrl": "js/data/pdfs/1412.pdf"
  },
  {
    "id": 1413,
    "type": "Original Article",
    "title": "Powered Submucous Resection of the Inferior Turbinate",
    "authors": [
      {
        "name": "Rumen Benchev",
        "affiliation": "Head of ENT Clinic at the Medical Institute of the Ministry of Interior Sofia, Bulgaria",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: The objectivesof the present our experience with endoscopic powered modification of the submucous resection in inferior turbinate hypertrophy and to underline the morphological and functional results of the treatment. Patients and Methods: Sixty-five patients with inferior turbinate hypertrophy were treated by bilateral turbinoplasty with microdebriders for a period of 2 years. All patients underwent nasal endoscopy, Cottle's test, visual analogue (VAS) scale assessment and objective functional evaluation of nasal patency by acoustic rhinometry and rhinomanometry before and after decongestion before the operation. The patients were followed up to 1 year postoperatively. Results: VAS showed marked improvement in nasal breathing – increased by 2.12 points (60%). Total Minimal Crossectional Area (TMCA) –increased by 0.42 cm2 (36%) and the Total Nasal Volume (TNV) increased by 3.82 cm3 (32%). The Total Nasal Resistance (TNR) – decreased by 0.34 Pa/cm3/sec (47%). All postoperative data for the functional assessment of the nasal breathing were collected without decongestion. Conclusion: Powered submucous turbinoplasty with microdebriders allows precisely controlled resection of submucosa and bone with mucosal preservation, making this technique, the method of choice enabling optimal volume reduction with preservation of function of the inferior turbinate.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: The objectivesof the present our experience with endoscopic powered modification of the submucous resection in inferior turbinate hypertrophy and to underline the morphological and functional results of the treatment.</p>\r\n<p>\r\n\t<strong>Patients and Methods</strong>: Sixty-five patients with inferior turbinate hypertrophy were treated by bilateral turbinoplasty with microdebriders for a period of 2 years. All patients underwent nasal endoscopy, Cottle&#39;s test, visual analogue (VAS) scale assessment and objective functional evaluation of nasal patency by acoustic rhinometry and rhinomanometry before and after decongestion before the operation. The patients were followed up to 1 year postoperatively.</p>\r\n<p>\r\n\t<strong>Results</strong>: VAS showed marked improvement in nasal breathing &ndash; increased by 2.12 points (60%). Total Minimal Crossectional Area (TMCA) &ndash;increased by 0.42 cm2 (36%) and the Total Nasal Volume (TNV) increased by 3.82 cm3 (32%). The Total Nasal Resistance (TNR) &ndash; decreased by 0.34 Pa/cm3/sec (47%). All postoperative data for the functional assessment of the nasal breathing were collected without decongestion.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Powered submucous turbinoplasty with microdebriders allows precisely controlled resection of submucosa and bone with mucosal preservation, making this technique, the method of choice enabling optimal volume reduction with preservation of function of the inferior turbinate.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: The objectivesof the present our experience with endoscopic powered modification of the submucous resection in inferior turbinate hypertrophy and to underline the morphological and functional results of the treatment. Patients and Methods: Sixty-five patients with inferior turbinate hypertrophy were treated by bilateral turbinoplasty with microdebriders for a period of 2 years. All patients underwent nasal endoscopy, Cottle's test, visual analogue (VAS) scale assessment and objective functional evaluation of nasal patency by acoustic rhinometry and rhinomanometry before and after decongestion before the operation. The patients were followed up to 1 year postoperatively. Results: VAS showed marked improvement in nasal breathing – increased by 2.12 points (60%). Total Minimal Crossectional Area (TMCA) –increased by 0.42 cm2 (36%) and the Total Nasal Volume (TNV) increased by 3.82 cm3 (32%). The Total Nasal Resistance (TNR) – decreased by 0.34 Pa/cm3/sec (47%). All postoperative data for the functional assessment of the nasal breathing were collected without decongestion. Conclusion: Powered submucous turbinoplasty with microdebriders allows precisely controlled resection of submucosa and bone with mucosal preservation, making this technique, the method of choice enabling optimal volume reduction with preservation of function of the inferior turbinate.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "70-75",
    "views": 6945,
    "downloads": 2128,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1413",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1413",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1413",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1413",
    "localPdfUrl": "js/data/pdfs/1413.pdf",
    "pdfUrl": "js/data/pdfs/1413.pdf"
  },
  {
    "id": 1414,
    "type": "Original Article",
    "title": "The Relationship Between Type of Stroke and Complications and Rehabilitation Outcomes",
    "authors": [
      {
        "name": "Ferda Özdemir",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Medical Faculty of Trakya Üniversity, Edirne",
        "orcid": ""
      },
      {
        "name": "Derya Demirbağ",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Medicine Faculty of Trakya University, Edirne",
        "orcid": ""
      },
      {
        "name": "Sadiye Murat",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Şanlıurfa Research and Training Hospital, Şanlıurfa, Turkey",
        "orcid": ""
      },
      {
        "name": "Siranuş Kokino",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Medicine Faculty of Trakya University, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: We examined cases of hemiparesis with various aetiological reasons, before and after treatment in order to analyse the factors which may affect functional recovery rates, motor development and complications. Patients and Methods: Eighty-two patients (52 males; mean age 57.06±15.43; range 8-82 and 30 females; mean age 56.17±14.41; range 18-78) were retrospectively evaluated. Patient characteristics including age, gender, side of hemiparesis, type of stroke, mental condition, speech ability, the onset to rehabilitation admission interval, Brunnstrom values, the Ashworth index, the Functional Ambulation Categories (FAC), Barthel index (BI) on admission and before discharge from the hospital, complications and length of inpatient stay were recorded. Results: There were significant differences between admission and discharge Brunnstrom values, BI and FAC's in all the patients. There was a negative correlation between the onset to rehabilitation admission interval and the rate of change after treatment. A positive correlation was observed between the length of inpatient stay and the rate of change in the scores. It was determined that infections negatively affected the changes in BI and FAC's after treatment. Conclusions: Our results suggest that the functional outcome of hemiparetic patients was positively affected by rehabilitation, and that the aetiological reasons and complications did not affect the results of the treatment.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: We examined cases of hemiparesis with various aetiological reasons, before and after treatment in order to analyse the factors which may affect functional recovery rates, motor development and complications.</p>\r\n<p>\r\n\t<strong>Patients and Methods</strong>: Eighty-two patients (52 males; mean age 57.06&plusmn;15.43; range 8-82 and 30 females; mean age 56.17&plusmn;14.41; range 18-78) were retrospectively evaluated. Patient characteristics including age, gender, side of hemiparesis, type of stroke, mental condition, speech ability, the onset to rehabilitation admission interval, Brunnstrom values, the Ashworth index, the Functional Ambulation Categories (FAC), Barthel index (BI) on admission and before discharge from the hospital, complications and length of inpatient stay were recorded.</p>\r\n<p>\r\n\t<strong>Results</strong>: There were significant differences between admission and discharge Brunnstrom values, BI and FAC&#39;s in all the patients. There was a negative correlation between the onset to rehabilitation admission interval and the rate of change after treatment. A positive correlation was observed between the length of inpatient stay and the rate of change in the scores. It was determined that infections negatively affected the changes in BI and FAC&#39;s after treatment.</p>\r\n<p>\r\n\t<strong>Conclusions</strong>: Our results suggest that the functional outcome of hemiparetic patients was positively affected by rehabilitation, and that the aetiological reasons and complications did not affect the results of the treatment.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: We examined cases of hemiparesis with various aetiological reasons, before and after treatment in order to analyse the factors which may affect functional recovery rates, motor development and complications. Patients and Methods: Eighty-two patients (52 males; mean age 57.06±15.43; range 8-82 and 30 females; mean age 56.17±14.41; range 18-78) were retrospectively evaluated. Patient characteristics including age, gender, side of hemiparesis, type of stroke, mental condition, speech ability, the onset to rehabilitation admission interval, Brunnstrom values, the Ashworth index, the Functional Ambulation Categories (FAC), Barthel index (BI) on admission and before discharge from the hospital, complications and length of inpatient stay were recorded. Results: There were significant differences between admission and discharge Brunnstrom values, BI and FAC's in all the patients. There was a negative correlation between the onset to rehabilitation admission interval and the rate of change after treatment. A positive correlation was observed between the length of inpatient stay and the rate of change in the scores. It was determined that infections negatively affected the changes in BI and FAC's after treatment. Conclusions: Our results suggest that the functional outcome of hemiparetic patients was positively affected by rehabilitation, and that the aetiological reasons and complications did not affect the results of the treatment.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "76-83",
    "views": 6483,
    "downloads": 1873,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1414",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1414",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1414",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1414",
    "localPdfUrl": "js/data/pdfs/1414.pdf",
    "pdfUrl": "js/data/pdfs/1414.pdf"
  },
  {
    "id": 1415,
    "type": "Original Article",
    "title": "Idiopathic Intracranial Hypertenson: Clinical, Laboratory Features And Prognosis",
    "authors": [
      {
        "name": "Nilüfer Büyükkoyuncu",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroloji Anabilim Dalı , Edirne",
        "orcid": ""
      },
      {
        "name": "Talip Asil",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroloji Anabilim Dalı , Edirne",
        "orcid": ""
      },
      {
        "name": "Kemal Balcı",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroloji Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: In this study, we evaluated the clinical symptoms and findings, demographic features and prognosis of patients with idiopathic intracranial hypertenson (IIH). Patients and Methods: Twenty-one patients (18 women, 3 men; mean age 34.9 years; range 16 to 50 years) who fulfilled the modified Dandy's diagnostic criteria for IIH and were followed in the last 10 years, were included in the study. The presenting complaints, medical history, laboratory data including blood count and routine biochemical assessments, imaging and ophtalmoscopic evaluation data were evaluated. Results: Headache was the primary symptom (85.7%) on admission. The other presenting symptoms were visual impairment (47.6%), tinnitus (19.0%), nausea-vomiting (38.1%). Papilledema was found in 15 patients (71.4%), nasal and temporal swollen of optic disc in 4 patients (19.0%). Two patients had normal fundus examination. Eight (38.1%) had brain edema. Four out of 16 patients who underwent visual evoked potential, had prolonged P100 latency. Headache and visual symptoms were improved within 8 months follow-up period. Conclusion: In conclusion, although idiopathic intracranial hypertenson has good prognosis, it may rarely cause permanent visual loss. For this reason, IIH should be considered in young and obese women presenting with headache, visual and auditive symptoms.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: In this study, we evaluated the clinical symptoms and findings, demographic features and prognosis of patients with idiopathic intracranial hypertenson (IIH).</p>\r\n<p>\r\n\t<strong>Patients and Methods</strong>: Twenty-one patients (18 women, 3 men; mean age 34.9 years; range 16 to 50 years) who fulfilled the modified Dandy&#39;s diagnostic criteria for IIH and were followed in the last 10 years, were included in the study. The presenting complaints, medical history, laboratory data including blood count and routine biochemical assessments, imaging and ophtalmoscopic evaluation data were evaluated.</p>\r\n<p>\r\n\t<strong>Results</strong>: Headache was the primary symptom (85.7%) on admission. The other presenting symptoms were visual impairment (47.6%), tinnitus (19.0%), nausea-vomiting (38.1%). Papilledema was found in 15 patients (71.4%), nasal and temporal swollen of optic disc in 4 patients (19.0%). Two patients had normal fundus examination. Eight (38.1%) had brain edema. Four out of 16 patients who underwent visual evoked potential, had prolonged P100 latency. Headache and visual symptoms were improved within 8 months follow-up period.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: In conclusion, although idiopathic intracranial hypertenson has good prognosis, it may rarely cause permanent visual loss. For this reason, IIH should be considered in young and obese women presenting with headache, visual and auditive symptoms.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: In this study, we evaluated the clinical symptoms and findings, demographic features and prognosis of patients with idiopathic intracranial hypertenson (IIH). Patients and Methods: Twenty-one patients (18 women, 3 men; mean age 34.9 years; range 16 to 50 years) who fulfilled the modified Dandy's diagnostic criteria for IIH and were followed in the last 10 years, were included in the study. The presenting complaints, medical history, laboratory data including blood count and routine biochemical assessments, imaging and ophtalmoscopic evaluation data were evaluated. Results: Headache was the primary symptom (85.7%) on admission. The other presenting symptoms were visual impairment (47.6%), tinnitus (19.0%), nausea-vomiting (38.1%). Papilledema was found in 15 patients (71.4%), nasal and temporal swollen of optic disc in 4 patients (19.0%). Two patients had normal fundus examination. Eight (38.1%) had brain edema. Four out of 16 patients who underwent visual evoked potential, had prolonged P100 latency. Headache and visual symptoms were improved within 8 months follow-up period. Conclusion: In conclusion, although idiopathic intracranial hypertenson has good prognosis, it may rarely cause permanent visual loss. For this reason, IIH should be considered in young and obese women presenting with headache, visual and auditive symptoms.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "84-87",
    "views": 6943,
    "downloads": 1820,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1415",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1415",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1415",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1415",
    "localPdfUrl": "js/data/pdfs/1415.pdf",
    "pdfUrl": "js/data/pdfs/1415.pdf"
  },
  {
    "id": 1416,
    "type": "Original Article",
    "title": "The Association Between Body Temperature and Level of Sleepiness in Total and Partial Sleep Deprivation",
    "authors": [
      {
        "name": "Levent Öztürk",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Fizyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Erdoğan Bulut",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Fizyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Mevlüt Yaprak",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Fizyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      },
      {
        "name": "Selma Arzu Vardar",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi, Fizyoloji Anabilim Dalı, Edirne, Türkiye",
        "orcid": ""
      },
      {
        "name": "Cem Kurt",
        "affiliation": "Trakya Üniversitesi Kırkpınar Beden Eğitimi ve Spor Yüksekokulu, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Objectives: The sleep-related changes in body temperature and the effects of ambient temperature on sleep gave rise to the thought that regulation of sleep and of body temperature are closely related. In this study, association of body temperature and level of sleepiness was investigated during total or partial sleep deprivation. Study Design: Following the approval of local ethics committee, 13 healthy young adult males (age and BMI; 22±1 years, and 22.6±1.7 kg/m2, respectively) were enrolled in the study. Oral body temperature and sleepiness degree of all participants were recorded by two-hour intervals during 36 hours total sleep deprivation and one-night partial sleep deprivation under laboratory conditions. Association between body temperature and sleepiness at each recording point was investigated by the Spearman correlation test. Regression analysis was performed to determine the relation between the mean values. Results: There was no significant association between body temperature and sleepiness during 36 hours total sleep deprivation. However, these two parameters were significantly related with each other during one-night partial sleep deprivation (r=0.828; p=0.02). Conclusion: Our results suggest that level of sleepiness during sleep deprivation is determined initially by circadian factors (body temperature) and then by homeostatic factors (duration of sleep deprivation).",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Objectives</strong>: The sleep-related changes in body temperature and the effects of ambient temperature on sleep gave rise to the thought that regulation of sleep and of body temperature are closely related. In this study, association of body temperature and level of sleepiness was investigated during total or partial sleep deprivation.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Following the approval of local ethics committee, 13 healthy young adult males (age and BMI; 22&plusmn;1 years, and 22.6&plusmn;1.7 kg/m2, respectively) were enrolled in the study. Oral body temperature and sleepiness degree of all participants were recorded by two-hour intervals during 36 hours total sleep deprivation and one-night partial sleep deprivation under laboratory conditions. Association between body temperature and sleepiness at each recording point was investigated by the Spearman correlation test. Regression analysis was performed to determine the relation between the mean values.</p>\r\n<p>\r\n\t<strong>Results</strong>: There was no significant association between body temperature and sleepiness during 36 hours total sleep deprivation. However, these two parameters were significantly related with each other during one-night partial sleep deprivation (r=0.828; p=0.02).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Our results suggest that level of sleepiness during sleep deprivation is determined initially by circadian factors (body temperature) and then by homeostatic factors (duration of sleep deprivation).</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Objectives: The sleep-related changes in body temperature and the effects of ambient temperature on sleep gave rise to the thought that regulation of sleep and of body temperature are closely related. In this study, association of body temperature and level of sleepiness was investigated during total or partial sleep deprivation. Study Design: Following the approval of local ethics committee, 13 healthy young adult males (age and BMI; 22±1 years, and 22.6±1.7 kg/m2, respectively) were enrolled in the study. Oral body temperature and sleepiness degree of all participants were recorded by two-hour intervals during 36 hours total sleep deprivation and one-night partial sleep deprivation under laboratory conditions. Association between body temperature and sleepiness at each recording point was investigated by the Spearman correlation test. Regression analysis was performed to determine the relation between the mean values. Results: There was no significant association between body temperature and sleepiness during 36 hours total sleep deprivation. However, these two parameters were significantly related with each other during one-night partial sleep deprivation (r=0.828; p=0.02). Conclusion: Our results suggest that level of sleepiness during sleep deprivation is determined initially by circadian factors (body temperature) and then by homeostatic factors (duration of sleep deprivation).",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "88-94",
    "views": 6628,
    "downloads": 2026,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1416",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1416",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1416",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1416",
    "localPdfUrl": "js/data/pdfs/1416.pdf",
    "pdfUrl": "js/data/pdfs/1416.pdf"
  },
  {
    "id": 1417,
    "type": "Case Report",
    "title": "Adrenal Ectopia Within the Wall of an Ovarian Serous Cystadenoma",
    "authors": [
      {
        "name": "Ufuk Usta",
        "affiliation": "Departments of Pathology, Medical Faculty of Trakya University, Edirne",
        "orcid": ""
      },
      {
        "name": "Emine Türkmen",
        "affiliation": "Department of Ankara Forensic Medicine Institution, Ankara",
        "orcid": ""
      },
      {
        "name": "N. Engin Aydın",
        "affiliation": "Department of Pathology Medicine Faculty of İnönü University, Malatya",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Ectopic adrenal tissue is a relatively common finding, especially in children. The most common localization is the male genital system, especially the spermatic cord. Female genital tract is also a common site for ectopic adrenal tissue but, ovarian localization is very rare. A 21-year-old woman presented with complaints of abdominal swelling, pelvic pain and menstrual irregularity. Ultrasonographic examination revealed a 25 cm cystic mass in the left ovarian region. The cyst which was removed surgically, was filled with serous fluid and there was a 0.2 cm yellowish nodule within the wall. Serous cubic epithelium was lining the inner portion of the cyst. The nodule within the cyst wall was well defined and consisted of adrenal tissue.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tEctopic adrenal tissue is a relatively common finding, especially in children. The most common localization is the male genital system, especially the spermatic cord. Female genital tract is also a common site for ectopic adrenal tissue but, ovarian localization is very rare. A 21-year-old woman presented with complaints of abdominal swelling, pelvic pain and menstrual irregularity. Ultrasonographic examination revealed a 25 cm cystic mass in the left ovarian region. The cyst which was removed surgically, was filled with serous fluid and there was a 0.2 cm yellowish nodule within the wall. Serous cubic epithelium was lining the inner portion of the cyst. The nodule within the cyst wall was well defined and consisted of adrenal tissue.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Ectopic adrenal tissue is a relatively common finding, especially in children. The most common localization is the male genital system, especially the spermatic cord. Female genital tract is also a common site for ectopic adrenal tissue but, ovarian localization is very rare. A 21-year-old woman presented with complaints of abdominal swelling, pelvic pain and menstrual irregularity. Ultrasonographic examination revealed a 25 cm cystic mass in the left ovarian region. The cyst which was removed surgically, was filled with serous fluid and there was a 0.2 cm yellowish nodule within the wall. Serous cubic epithelium was lining the inner portion of the cyst. The nodule within the cyst wall was well defined and consisted of adrenal tissue.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "95-98",
    "views": 6469,
    "downloads": 1893,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1417",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1417",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1417",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1417",
    "localPdfUrl": "js/data/pdfs/1417.pdf",
    "pdfUrl": "js/data/pdfs/1417.pdf"
  },
  {
    "id": 1418,
    "type": "Case Report",
    "title": "Primary Central Nervous System Lymphoma: Case report",
    "authors": [
      {
        "name": "Cumhur Kılınçer",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroşirürji Anabilim Dalı, Edirn",
        "orcid": ""
      },
      {
        "name": "Osman Şimşek",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Nöroşirürji Anabilim Dalı, Edirn",
        "orcid": ""
      },
      {
        "name": "Murat İmer",
        "affiliation": "İstanbul Üniversitesi İstanbul Tıp Fakültesi Nöroşirürji Anabilim Dalı, İstanbul",
        "orcid": ""
      },
      {
        "name": "Ali Canpolat",
        "affiliation": "İstanbul Üniversitesi İstanbul Tıp Fakültesi Nöroşirürji Anabilim Dalı, İstanbul",
        "orcid": ""
      },
      {
        "name": "Sebahattin Çobanoğlu [[3]] <",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Primary central nervous system lymphoma constitutes only 1% of all intracranial tumors. Although survival time has increased by combined chemotherapy and radiotherapy, it still has a malign prognosis. A 62-year-old male patient presented with complaints of headache and forgetting. Cranial computerized tomography and magnetic resonance imaging demonstrated a mass in the left temporoparietal region extending to the posterior horn and trigone of the lateral ventricule. The case was diagnosed as lymphoma after stereotactic biopsy. There was a partial regression of symptoms after radiotherapy. The patient was lost due to local recurrence after 14 months.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tPrimary central nervous system lymphoma constitutes only 1% of all intracranial tumors. Although survival time has increased by combined chemotherapy and radiotherapy, it still has a malign prognosis. A 62-year-old male patient presented with complaints of headache and forgetting. Cranial computerized tomography and magnetic resonance imaging demonstrated a mass in the left temporoparietal region extending to the posterior horn and trigone of the lateral ventricule. The case was diagnosed as lymphoma after stereotactic biopsy. There was a partial regression of symptoms after radiotherapy. The patient was lost due to local recurrence after 14 months.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Primary central nervous system lymphoma constitutes only 1% of all intracranial tumors. Although survival time has increased by combined chemotherapy and radiotherapy, it still has a malign prognosis. A 62-year-old male patient presented with complaints of headache and forgetting. Cranial computerized tomography and magnetic resonance imaging demonstrated a mass in the left temporoparietal region extending to the posterior horn and trigone of the lateral ventricule. The case was diagnosed as lymphoma after stereotactic biopsy. There was a partial regression of symptoms after radiotherapy. The patient was lost due to local recurrence after 14 months.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "99-102",
    "views": 6244,
    "downloads": 2044,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1418",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1418",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1418",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1418",
    "localPdfUrl": "js/data/pdfs/1418.pdf",
    "pdfUrl": "js/data/pdfs/1418.pdf"
  },
  {
    "id": 1419,
    "type": "Review Article",
    "title": "Accidents in Radiation Therapy Units; Reasons and Consequences",
    "authors": [
      {
        "name": "Funda S. Pala",
        "affiliation": "Trakya Üniversitesi Tıp Fakültesi Tıbbi Biyoloji Anabilim Dalı, Edirne",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Radiation therapy uses ionizing radiation to kill cancer cells and shrink tumours. About half of the patients with cancer are treated with radiation therapy, either alone or in combination with other types of cancer treatment such as chemotherapy or surgery. As with any high technology application, it is not possible to eliminate accident risk during the use of ionizing radiation. Evaluations have shown that most radiation accidents occur due to insufficient training and attention of the staff, or insufficient knowledge of the administrative and/or technical staff about radiation protection and radiation safety regulations. Extensive research and analysis of previously occurring radiation therapy accidents has ensured a greatly reduced risk of subsequent identical accidental exposures. Furthermore, retrospective overview and long term follow-up of patients could be useful to eliminate medical and dosimetric application errors of radiation accidents in the future. In this study some of the accidents that have occurred in radiation therapy units will be overviewed along with their reasons of occurrence, main health consequences and lessons to be derived from these accidents, will be summarized.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tRadiation therapy uses ionizing radiation to kill cancer cells and shrink tumours. About half of the patients with cancer are treated with radiation therapy, either alone or in combination with other types of cancer treatment such as chemotherapy or surgery. As with any high technology application, it is not possible to eliminate accident risk during the use of ionizing radiation. Evaluations have shown that most radiation accidents occur due to insufficient training and attention of the staff, or insufficient knowledge of the administrative and/or technical staff about radiation protection and radiation safety regulations. Extensive research and analysis of previously occurring radiation therapy accidents has ensured a greatly reduced risk of subsequent identical accidental exposures. Furthermore, retrospective overview and long term follow-up of patients could be useful to eliminate medical and dosimetric application errors of radiation accidents in the future. In this study some of the accidents that have occurred in radiation therapy units will be overviewed along with their reasons of occurrence, main health consequences and lessons to be derived from these accidents, will be summarized.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Radiation therapy uses ionizing radiation to kill cancer cells and shrink tumours. About half of the patients with cancer are treated with radiation therapy, either alone or in combination with other types of cancer treatment such as chemotherapy or surgery. As with any high technology application, it is not possible to eliminate accident risk during the use of ionizing radiation. Evaluations have shown that most radiation accidents occur due to insufficient training and attention of the staff, or insufficient knowledge of the administrative and/or technical staff about radiation protection and radiation safety regulations. Extensive research and analysis of previously occurring radiation therapy accidents has ensured a greatly reduced risk of subsequent identical accidental exposures. Furthermore, retrospective overview and long term follow-up of patients could be useful to eliminate medical and dosimetric application errors of radiation accidents in the future. In this study some of the accidents that have occurred in radiation therapy units will be overviewed along with their reasons of occurrence, main health consequences and lessons to be derived from these accidents, will be summarized.",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2006-01-01",
    "volume": 23,
    "issue": "2",
    "pages": "103-108",
    "views": 6918,
    "downloads": 1853,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1139",
    "sourceArticleId": "1419",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1419",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1419",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1419",
    "localPdfUrl": "js/data/pdfs/1419.pdf",
    "pdfUrl": "js/data/pdfs/1419.pdf"
  }
]