[
  {
    "id": 1822,
    "type": "Cover Page",
    "title": "Cover Page",
    "authors": [],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "",
    "views": 0,
    "downloads": 0,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1167",
    "sourceArticleId": "1822",
    "sourceAbstractUrl": "",
    "sourceTextUrl": "",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1822",
    "localPdfUrl": "js/data/pdfs/1822.pdf",
    "pdfUrl": "js/data/pdfs/1822.pdf"
  },
  {
    "id": 362,
    "type": "Editorial",
    "title": "Balkan Medical Journal is Now a Member of Committee on Publication Ethics",
    "authors": [
      {
        "name": "Cem Uzun",
        "affiliation": "Department of Otolaryngology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.012",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "349-349",
    "views": 6030,
    "downloads": 9827,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1167",
    "sourceArticleId": "362",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=362",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=362",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=362",
    "localPdfUrl": "js/data/pdfs/362.pdf",
    "pdfUrl": "js/data/pdfs/362.pdf"
  },
  {
    "id": 317,
    "type": "Original Article",
    "title": "Primary Culture of Choroid Plexuses from Neonate Rats Containing Progenitor Cells Capable of Differentiation",
    "authors": [
      {
        "name": "Sheng-Li Huang",
        "affiliation": "Department of Orthopaedics, the Second Affiliated Hospital, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      },
      {
        "name": "Xi-Jing He",
        "affiliation": "Department of Orthopaedics, the Second Affiliated Hospital, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      },
      {
        "name": "Zong-Fang Li",
        "affiliation": "Central Laboratory for Scientific Research, the Second Affiliated Hospital, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      },
      {
        "name": "Lu Yao",
        "affiliation": "Institute of Neurobiology, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      },
      {
        "name": "Guo-Lian Yuan",
        "affiliation": "Central Laboratory for Scientific Research, the Second Affiliated Hospital, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      },
      {
        "name": "Wei Shi",
        "affiliation": "Department of Neurosurgery, the Second Affiliated Hospital, Xi’an Jiaotong University School of Medicine, Xi’an, China",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: The choroid plexuses, which could secrete a number of neurotrophins, have recently been used in transplantation in central nervous system diseases. Aims: To study the mechanism of nerve regeneration in the central nervous system by grafting choroid plexus tissues. Study Design: Animal experimentation. Methods: The choroid plexuses from the lateral ventricles of neonatal rats were cultured in adherent culture, and immunocytochemical methods were used to analyse the progenitor cells on days 2, 6, and 10 after seeding. Results: Expression of both nestin and glial ﬁbrillary acidic protein was observed in small cell aggregates on day 2 in primary culture. Most of the nestin-positive cells on day 6 were immunoreactive to glial ﬁbrillary acidic protein antibody. No cells expressing nestin or glial ﬁbrillary acidic protein were seen on day 10. Conclusion: These experimental results indicate that the choroid plexus contains a specific cell population – progenitor cells. Under in vitro experimental conditions, the progenitor cells differentiated into choroid plexus epithelial cells but did not form neurons or astrocytes. Turkish Arkaplan: Bir dizi nörotrofin salgılayabilen koroid pleksus, son zamanlarda merkezi sinir sistemi hastalıklarında transplantasyonda kullanılmaktadır. Amaç: Koroid pleksus dokularının greftlenmesi ile merkezi sinir sisteminde sinir rejenerasyonunun mekanizmasını incelemek. Çalışma Tasarımı: Hayvan deneyi Yöntemler: Yenidoğan ratların lateral ventrikülünden alınan koroid pleksuslar yapışık (adherent) kültür ile çoğaltıldı ve immünositokimyasal metotlar ekim sonrası 2., 6. ve 10. günlerde progenitör hücrelerin analizi için kullanıldı. Bulgular: Primer kültürde 2. günde küçük hücre kümelerinde hem nestin hem de glial fibriler asidik protein ekspresyonu gözlendi. 6. Günde nestin-pozitif hücrelerin çoğu, glial fibriler asidik protein antikoruna karşı immunoreaktif idi. 10. Günde nestin veya glial fibriler asidik protein eksprese eden hücre görülmedi. Sonuç: Bu deneysel sonuçlar, koroid pleksusun spesifik bir hücre popülasyonu-progenitör hücreleri içerdiğini göstermektedir. In vitro deneysel koşullar altında, progenitör hücreler koroid pleksus epitel hücrelerine farklılaşmış ancak nöronları veya astrositleri oluşturmamıştır.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:&nbsp;</strong>The choroid plexuses, which could secrete a number of neurotrophins, have recently been used in transplantation in central nervous system diseases.</p>\r\n<p>\r\n\t<strong>Aims:&nbsp;</strong>To study the mechanism of nerve regeneration in the central nervous system by grafting choroid plexus tissues.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Animal experimentation.</p>\r\n<p>\r\n\t<strong>Methods:&nbsp;</strong>The choroid plexuses from the lateral ventricles of neonatal rats were cultured in adherent culture, and immunocytochemical methods were used to analyse the progenitor cells on days 2, 6, and 10 after seeding.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;Expression of both nestin and glial ﬁbrillary acidic protein was observed in small cell aggregates on day 2 in primary culture. Most of the nestin-positive cells on day 6 were immunoreactive to glial ﬁbrillary acidic protein antibody. No cells expressing nestin or glial ﬁbrillary acidic protein were seen on day 10.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;These experimental results indicate that the choroid plexus contains a specific cell population &ndash; progenitor cells. Under in vitro experimental conditions, the progenitor cells differentiated into choroid plexus epithelial cells but did not form neurons or astrocytes.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:&nbsp;</strong>Bir dizi n&ouml;rotrofin salgılayabilen koroid pleksus, son zamanlarda merkezi sinir sistemi hastalıklarında transplantasyonda kullanılmaktadır.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;</strong>: Koroid pleksus dokularının greftlenmesi ile merkezi sinir sisteminde sinir rejenerasyonunun mekanizmasını incelemek.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Hayvan deneyi</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Yenidoğan ratların lateral ventrik&uuml;l&uuml;nden alınan koroid pleksuslar yapışık (adherent) k&uuml;lt&uuml;r ile &ccedil;oğaltıldı ve imm&uuml;nositokimyasal metotlar ekim sonrası 2., 6. ve 10. g&uuml;nlerde progenit&ouml;r h&uuml;crelerin analizi i&ccedil;in kullanıldı.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Primer k&uuml;lt&uuml;rde 2. g&uuml;nde k&uuml;&ccedil;&uuml;k h&uuml;cre k&uuml;melerinde hem nestin hem de glial fibriler asidik protein ekspresyonu g&ouml;zlendi. 6. G&uuml;nde nestin-pozitif h&uuml;crelerin &ccedil;oğu, glial fibriler asidik protein antikoruna karşı immunoreaktif idi. 10. G&uuml;nde nestin veya glial fibriler asidik protein eksprese eden h&uuml;cre g&ouml;r&uuml;lmedi.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Bu deneysel sonu&ccedil;lar, koroid pleksusun spesifik bir h&uuml;cre pop&uuml;lasyonu-progenit&ouml;r h&uuml;creleri i&ccedil;erdiğini g&ouml;stermektedir. In vitro deneysel koşullar altında, progenit&ouml;r h&uuml;creler koroid pleksus epitel h&uuml;crelerine farklılaşmış ancak n&ouml;ronları veya astrositleri oluşturmamıştır.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: The choroid plexuses, which could secrete a number of neurotrophins, have recently been used in transplantation in central nervous system diseases. Aims: To study the mechanism of nerve regeneration in the central nervous system by grafting choroid plexus tissues. Study Design: Animal experimentation. Methods: The choroid plexuses from the lateral ventricles of neonatal rats were cultured in adherent culture, and immunocytochemical methods were used to analyse the progenitor cells on days 2, 6, and 10 after seeding. Results: Expression of both nestin and glial ﬁbrillary acidic protein was observed in small cell aggregates on day 2 in primary culture. Most of the nestin-positive cells on day 6 were immunoreactive to glial ﬁbrillary acidic protein antibody. No cells expressing nestin or glial ﬁbrillary acidic protein were seen on day 10. Conclusion: These experimental results indicate that the choroid plexus contains a specific cell population – progenitor cells. Under in vitro experimental conditions, the progenitor cells differentiated into choroid plexus epithelial cells but did not form neurons or astrocytes. Turkish Arkaplan: Bir dizi nörotrofin salgılayabilen koroid pleksus, son zamanlarda merkezi sinir sistemi hastalıklarında transplantasyonda kullanılmaktadır. Amaç: Koroid pleksus dokularının greftlenmesi ile merkezi sinir sisteminde sinir rejenerasyonunun mekanizmasını incelemek. Çalışma Tasarımı: Hayvan deneyi Yöntemler: Yenidoğan ratların lateral ventrikülünden alınan koroid pleksuslar yapışık (adherent) kültür ile çoğaltıldı ve immünositokimyasal metotlar ekim sonrası 2., 6. ve 10. günlerde progenitör hücrelerin analizi için kullanıldı. Bulgular: Primer kültürde 2. günde küçük hücre kümelerinde hem nestin hem de glial fibriler asidik protein ekspresyonu gözlendi. 6. Günde nestin-pozitif hücrelerin çoğu, glial fibriler asidik protein antikoruna karşı immunoreaktif idi. 10. Günde nestin veya glial fibriler asidik protein eksprese eden hücre görülmedi. Sonuç: Bu deneysel sonuçlar, koroid pleksusun spesifik bir hücre popülasyonu-progenitör hücreleri içerdiğini göstermektedir. In vitro deneysel koşullar altında, progenitör hücreler koroid pleksus epitel hücrelerine farklılaşmış ancak nöronları veya astrositleri oluşturmamıştır.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8259",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "350-354",
    "views": 6737,
    "downloads": 2359,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "317",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=317",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=317",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=317",
    "localPdfUrl": "js/data/pdfs/317.pdf",
    "pdfUrl": "js/data/pdfs/317.pdf"
  },
  {
    "id": 318,
    "type": "Original Article",
    "title": "Intracerebroventricular Application of Dexmedetomidine Produces Antinociception and Does not Cause Neurotoxicity in Rats",
    "authors": [
      {
        "name": "Ersin Köksal",
        "affiliation": "Department of Anesthesiology and Reanimation, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Deniz Karakaya",
        "affiliation": "Department of Anesthesiology and Reanimation, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Bilge Can",
        "affiliation": "Department of Pathology, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Ayhan Bozkurt",
        "affiliation": "Department of Physiology, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Sibel Barış",
        "affiliation": "Department of Anesthesiology and Reanimation, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Süleyman Sırrı Bilge",
        "affiliation": "Department of Pharmacology, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Yasemin Burcu Üstün",
        "affiliation": "Department of Anesthesiology and Reanimation, Ondokuz Mayıs University Faculty of Medicine, Samsun, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Alpha2 agonists contribute to pain control at the level of the medulla spinalis. Alpha2 agonists are generally added to local anaesthetics to prolong spinal or epidural anaesthesia time. Aims: In the present study, we aimed to evaluate the antinociceptive and neurotoxic effects of dexmedetomidine given intracerebroventricularly for 5 days. Study Design: Animal experimentation. Methods: After intraventricular cannulation, rats (n=32) were divided into two groups (n=16 each). Rats in the dexmedetomidine group (Group D, n=16) received 3 µg (0.03 mL) dexmedetomidine and the control group (Group C, n=16) received 0.03 mL physiological serum through an intracerebroventricular catheter once a day, for 5 days. Antinociceptive, sedative, and motor effects were evaluated before the injection and for 90 min after injection. The tail-flick and hot plate tests were used to assess thermal nociceptive threshold. For histopathological evaluation, half of the rats in both groups were sacrificed on the 6th day and the remaining rats were sacrificed on the 21st day. Then the perfusion fixation method was applied. The first tissue section was obtained from the cervical spinal cord 1 cm distal to the proximal end of the spinal cord. The second sample was retrieved from the region 1 cm distal from the thoracic 13-lumbar 1 vertebra. On morphological evaluation, nonspecific changes like edema and gliosis, signs of neuronal degeneration demonstrating a severe reaction, and density of inflammatory cells were examined. Results: In dexmedetomidine-administered rats, on the first day reaction times at 5, 10, and 20 min and on the other days, reaction times at 5, 10, 20, and 30 min in hot plate tests were significantly longer compared with baseline values (p<0.05). In dexmedetomidine-administered rats, on the 1st, 4th, and 5th days reaction times at 5, 10, 20, 30, and 40 min and on the 2nd and 3rd days reaction times at 5, 10, 20, and 30 min in tail-flick tests were significantly longer compared with baseline values (p<0.05). First-degree sedation lasting for 60 min and first-degree motor block lasting for 30–40 min were observed in the dexmedetomidine group. Similar rates of nonspecific changes such as edema and gliosis were seen in both groups. Signs of severe reactions such as neuronal degeneration and diffuse inflammatory cell infiltration were not encountered in any group. There was no significant difference between groups according to morphological findings of the spinal cord on the 6th and 21st days (p>0.05). Conclusion: We observed that intracerebroventricular administration of 3 μg dexmedetomidine produced antinociception and did not cause neurotoxicity. Turkish Arkaplan: Alfa2 agonistler medulla spinalis seviyesinde ağrı kontrolüne katkıda bulunurlar. Spinal veya epidural anestezi süresini uzatmak amacıyla alfa2 agonistler sıklıkla lokal anestezik ajanlara ilave edilmektedir. Amaç: Biz bu çalışmada; deksmedetomidini intraserebroventriküler yoldan beş gün boyunca uygulayarak antinosiseptif ve nörotoksik etkisini araştırmayı amaçladık. Çalışma Tasarımı: Paralel deneysel çalışma. Yöntemler: İntraventriküler kanülasyon sonrası ratlar (n=32) iki gruba ayrıldı. Deksmedetomidin grubundaki ratlara (n=16) 3 μg (0.03 mL) dekmedetomidin ve kontrol grubundakilere (n=16) 0.03 mL serum fizyolojik intraventriküler kateter yoluyla günde bir kez olacak şekilde 5 gün boyunca uygulandı. Antinosiseptf, sedatif ve motor etkiler enjeksiyon öncesi ve 90 dakika boyunca değerlendirildi. Analjezik etkinliği değerlendirmek için kuyruk batırma ve sıcak zemin testleri kullanıldı. Histopatolojik değerlendirme için her iki gruptaki ratların yarısı 6. günde, kalan ratlar 21. günde sakrifiye edildi ve perfüzyon fiksasyon uygulandı. Doku kesitlerinden birincisi spinal kordun başlangıcının 1 cm distalindeki servikal spinal korddan alındı. İkincisi ise torakal 13-lomber 1 seviyesinin 1 cm distalindeki lomber bölgeden alındı. Morfolojik değerlendirmede ödem, gliozis gibi nonspesifik değişiklikler ve şiddetli reaksiyonu gösteren nöronal dejenerasyon bulguları ve inflamatuvar hücre yoğunluğu değerlendirildi. Bulgular: Deksmedetomidin uygulanan ratlarda, sıcak zemin testinde ilk gün 5., 10., 20. dakikalardaki ve diğer günlerde 5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Deksmedetomidin uygulanan ratlarda, kuyruk batırma testinde 1.,4., ve 5. günlerde 5., 10., 20., 30., 40. dakikalardaki ve 2., ve 3. günlerde 5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Dekmedetomidin grubunda 60 dakika devam eden birinci derece sedasyon ve 30-40 dakika devam eden birinci derece motor blok gözlemledik. Her iki grupta da ödem ve gliozis gibi nonspesifik değişiklikler benzer oranda görüldü. Nöronal dejenerasyon ve inflamatuvar hücre yoğunluğunu içeren şiddetli reaksiyon bulgularına her iki grupta da rastlanmadı. Spinal kordun morfolojik incelemesinde 6. ve 21. günlerdeki değerlendirmede de gruplar arasında histopatolojik anlamlı fark bulunamadı (p>0.05). Sonuç: İntraserebroventriküler yoldan uygulanan 3 μg deksmedetomidin antinosiseptif etkinlik gösterir ve nörotoksisiteye neden olmaz. </d",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background: </strong>Alpha2 agonists contribute to pain control at the level of the medulla spinalis. Alpha2 agonists are generally added to local anaesthetics to prolong spinal or epidural anaesthesia time.</p>\r\n<p>\r\n\t<strong>Aims:</strong> In the present study, we aimed to evaluate the antinociceptive and neurotoxic effects of dexmedetomidine given intracerebroventricularly for 5 days.</p>\r\n<p>\r\n\t<strong>Study Design:</strong> Animal experimentation.</p>\r\n<p>\r\n\t<strong>Methods: </strong>After intraventricular cannulation, rats (n=32) were divided into two groups (n=16 each). Rats in the dexmedetomidine group (Group D, n=16) received 3 µg (0.03 mL) dexmedetomidine and the control group (Group C, n=16) received 0.03 mL physiological serum through an intracerebroventricular catheter once a day, for 5 days. Antinociceptive, sedative, and motor effects were evaluated before the injection and for 90 min after injection. The tail-flick and hot plate tests were used to assess thermal nociceptive threshold. For histopathological evaluation, half of the rats in both groups were sacrificed on the 6th day and the remaining rats were sacrificed on the 21st day. Then the perfusion fixation method was applied. The first tissue section was obtained from the cervical spinal cord 1 cm distal to the proximal end of the spinal cord. The second sample was retrieved from the region 1 cm distal from the thoracic 13-lumbar 1 vertebra. On morphological evaluation, nonspecific changes like edema  and gliosis, signs of neuronal degeneration demonstrating a severe reaction, and density of inflammatory cells were examined.</p>\r\n<p>\r\n\t<strong>Results:</strong> In dexmedetomidine-administered rats, on the first day reaction times at 5, 10, and 20 min and on the other days, reaction times at 5, 10, 20, and 30 min in hot plate tests were significantly longer compared with baseline values (p<0.05). In dexmedetomidine-administered rats, on the 1st, 4th, and 5th days reaction times at 5, 10, 20, 30, and 40 min and on the 2nd and 3rd days reaction times at 5, 10, 20, and 30 min in tail-flick tests were significantly longer compared with baseline values (p<0.05). First-degree sedation lasting for 60 min and first-degree motor block lasting for 30–40 min were observed in the dexmedetomidine group. Similar rates of nonspecific changes such as edema and gliosis were seen in both groups. Signs of severe reactions such as neuronal degeneration and diffuse inflammatory cell infiltration were not encountered in any group. There was no significant difference between groups according to morphological findings of the spinal cord on the 6th and 21st days (p>0.05).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: We observed that intracerebroventricular administration of 3 μg dexmedetomidine produced antinociception and did not cause neurotoxicity.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong> Alfa2 agonistler medulla spinalis seviyesinde ağrı kontrolüne katkıda bulunurlar. Spinal veya epidural anestezi süresini uzatmak amacıyla alfa2 agonistler sıklıkla lokal anestezik ajanlara ilave edilmektedir.</p>\r\n<p>\r\n\t<strong>Amaç:</strong> Biz bu çalışmada; deksmedetomidini intraserebroventriküler yoldan beş gün boyunca uygulayarak antinosiseptif ve nörotoksik etkisini araştırmayı amaçladık.</p>\r\n<p>\r\n\t<strong>Çalışma Tasarımı:</strong> Paralel deneysel çalışma.</p>\r\n<p>\r\n\t<strong>Yöntemler:</strong> İntraventriküler kanülasyon sonrası ratlar (n=32) iki gruba ayrıldı. Deksmedetomidin grubundaki ratlara (n=16) 3 μg (0.03 mL) dekmedetomidin ve kontrol grubundakilere (n=16) 0.03 mL serum fizyolojik intraventriküler kateter yoluyla günde bir kez olacak şekilde 5 gün boyunca uygulandı. Antinosiseptf, sedatif ve motor etkiler enjeksiyon öncesi ve 90 dakika boyunca değerlendirildi. Analjezik etkinliği değerlendirmek için kuyruk batırma ve sıcak zemin testleri kullanıldı. Histopatolojik değerlendirme için her iki gruptaki ratların yarısı 6. günde, kalan ratlar 21. günde sakrifiye edildi ve perfüzyon fiksasyon uygulandı. Doku kesitlerinden birincisi spinal kordun başlangıcının 1 cm distalindeki servikal spinal korddan alındı. İkincisi ise torakal 13-lomber 1 seviyesinin 1 cm distalindeki lomber bölgeden alındı. Morfolojik değerlendirmede ödem, gliozis gibi nonspesifik değişiklikler ve şiddetli reaksiyonu gösteren nöronal dejenerasyon bulguları ve inflamatuvar hücre yoğunluğu değerlendirildi.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong> Deksmedetomidin uygulanan ratlarda, sıcak zemin testinde ilk gün 5., 10., 20. dakikalardaki ve diğer günlerde 5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Deksmedetomidin uygulanan ratlarda, kuyruk batırma testinde 1.,4., ve 5. günlerde 5., 10., 20., 30., 40. dakikalardaki ve 2., ve 3. günlerde  5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Dekmedetomidin grubunda 60 dakika devam eden birinci derece sedasyon ve 30-40 dakika devam eden birinci derece motor blok gözlemledik. Her iki grupta da ödem ve gliozis gibi nonspesifik değişiklikler benzer oranda görüldü. Nöronal dejenerasyon ve inflamatuvar hücre yoğunluğunu içeren şiddetli reaksiyon bulgularına her iki grupta da rastlanmadı. Spinal kordun morfolojik incelemesinde 6. ve 21. günlerdeki değerlendirmede de gruplar arasında histopatolojik anlamlı fark bulunamadı (p>0.05).</p>\r\n<p>\r\n\t<strong>Sonuç:</strong> İntraserebroventriküler yoldan uygulanan 3 μg deksmedetomidin antinosiseptif etkinlik gösterir ve nörotoksisiteye neden olmaz.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t</d",
    "previewText": "Abstract Background: Alpha2 agonists contribute to pain control at the level of the medulla spinalis. Alpha2 agonists are generally added to local anaesthetics to prolong spinal or epidural anaesthesia time. Aims: In the present study, we aimed to evaluate the antinociceptive and neurotoxic effects of dexmedetomidine given intracerebroventricularly for 5 days. Study Design: Animal experimentation. Methods: After intraventricular cannulation, rats (n=32) were divided into two groups (n=16 each). Rats in the dexmedetomidine group (Group D, n=16) received 3 µg (0.03 mL) dexmedetomidine and the control group (Group C, n=16) received 0.03 mL physiological serum through an intracerebroventricular catheter once a day, for 5 days. Antinociceptive, sedative, and motor effects were evaluated before the injection and for 90 min after injection. The tail-flick and hot plate tests were used to assess thermal nociceptive threshold. For histopathological evaluation, half of the rats in both groups were sacrificed on the 6th day and the remaining rats were sacrificed on the 21st day. Then the perfusion fixation method was applied. The first tissue section was obtained from the cervical spinal cord 1 cm distal to the proximal end of the spinal cord. The second sample was retrieved from the region 1 cm distal from the thoracic 13-lumbar 1 vertebra. On morphological evaluation, nonspecific changes like edema and gliosis, signs of neuronal degeneration demonstrating a severe reaction, and density of inflammatory cells were examined. Results: In dexmedetomidine-administered rats, on the first day reaction times at 5, 10, and 20 min and on the other days, reaction times at 5, 10, 20, and 30 min in hot plate tests were significantly longer compared with baseline values (p<0.05). In dexmedetomidine-administered rats, on the 1st, 4th, and 5th days reaction times at 5, 10, 20, 30, and 40 min and on the 2nd and 3rd days reaction times at 5, 10, 20, and 30 min in tail-flick tests were significantly longer compared with baseline values (p<0.05). First-degree sedation lasting for 60 min and first-degree motor block lasting for 30–40 min were observed in the dexmedetomidine group. Similar rates of nonspecific changes such as edema and gliosis were seen in both groups. Signs of severe reactions such as neuronal degeneration and diffuse inflammatory cell infiltration were not encountered in any group. There was no significant difference between groups according to morphological findings of the spinal cord on the 6th and 21st days (p>0.05). Conclusion: We observed that intracerebroventricular administration of 3 μg dexmedetomidine produced antinociception and did not cause neurotoxicity. Turkish Arkaplan: Alfa2 agonistler medulla spinalis seviyesinde ağrı kontrolüne katkıda bulunurlar. Spinal veya epidural anestezi süresini uzatmak amacıyla alfa2 agonistler sıklıkla lokal anestezik ajanlara ilave edilmektedir. Amaç: Biz bu çalışmada; deksmedetomidini intraserebroventriküler yoldan beş gün boyunca uygulayarak antinosiseptif ve nörotoksik etkisini araştırmayı amaçladık. Çalışma Tasarımı: Paralel deneysel çalışma. Yöntemler: İntraventriküler kanülasyon sonrası ratlar (n=32) iki gruba ayrıldı. Deksmedetomidin grubundaki ratlara (n=16) 3 μg (0.03 mL) dekmedetomidin ve kontrol grubundakilere (n=16) 0.03 mL serum fizyolojik intraventriküler kateter yoluyla günde bir kez olacak şekilde 5 gün boyunca uygulandı. Antinosiseptf, sedatif ve motor etkiler enjeksiyon öncesi ve 90 dakika boyunca değerlendirildi. Analjezik etkinliği değerlendirmek için kuyruk batırma ve sıcak zemin testleri kullanıldı. Histopatolojik değerlendirme için her iki gruptaki ratların yarısı 6. günde, kalan ratlar 21. günde sakrifiye edildi ve perfüzyon fiksasyon uygulandı. Doku kesitlerinden birincisi spinal kordun başlangıcının 1 cm distalindeki servikal spinal korddan alındı. İkincisi ise torakal 13-lomber 1 seviyesinin 1 cm distalindeki lomber bölgeden alındı. Morfolojik değerlendirmede ödem, gliozis gibi nonspesifik değişiklikler ve şiddetli reaksiyonu gösteren nöronal dejenerasyon bulguları ve inflamatuvar hücre yoğunluğu değerlendirildi. Bulgular: Deksmedetomidin uygulanan ratlarda, sıcak zemin testinde ilk gün 5., 10., 20. dakikalardaki ve diğer günlerde 5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Deksmedetomidin uygulanan ratlarda, kuyruk batırma testinde 1.,4., ve 5. günlerde 5., 10., 20., 30., 40. dakikalardaki ve 2., ve 3. günlerde 5., 10., 20., 30. dakikalardaki reaksiyon zamanları bazal değerler ile karşılaştırıldığında anlamlı olarak uzun bulundu (p<0.05). Dekmedetomidin grubunda 60 dakika devam eden birinci derece sedasyon ve 30-40 dakika devam eden birinci derece motor blok gözlemledik. Her iki grupta da ödem ve gliozis gibi nonspesifik değişiklikler benzer oranda görüldü. Nöronal dejenerasyon ve inflamatuvar hücre yoğunluğunu içeren şiddetli reaksiyon bulgularına her iki grupta da rastlanmadı. Spinal kordun morfolojik incelemesinde 6. ve 21. günlerdeki değerlendirmede de gruplar arasında histopatolojik anlamlı fark bulunamadı (p>0.05). Sonuç: İntraserebroventriküler yoldan uygulanan 3 μg deksmedetomidin antinosiseptif etkinlik gösterir ve nörotoksisiteye neden olmaz. </d",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.7747",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "355-361",
    "views": 6636,
    "downloads": 9721,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "318",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=318",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=318",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=318",
    "localPdfUrl": "js/data/pdfs/318.pdf",
    "pdfUrl": "js/data/pdfs/318.pdf"
  },
  {
    "id": 326,
    "type": "Original Article",
    "title": "Combined Effects of Tauroursodeoxycholic Acid and Glutamine on Bacterial Translocation in Obstructive Jaundiced Rats:",
    "authors": [
      {
        "name": "Ahmet Rahmi Hatipoğlu",
        "affiliation": "Department of General Surgery, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Muharrem Cidem",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Bağcılar Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Tülin Yalta",
        "affiliation": "Department of Pathology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Doğan Albayrak",
        "affiliation": "Department of General Surgery, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Cengiz Erenoğlu",
        "affiliation": "Department of General Surgery, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Tamer Sağıroğlu",
        "affiliation": "Department of General Surgery, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Yavuz Atakan Sezer",
        "affiliation": "Department of General Surgery, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Bacterial Translocation is believed to be an important factor on mortality and morbidity in Obstructive Jaundiced. Aims: We investigated the probable or estimated positive effects of tauroursodeoxycholic acid, which has antibacterial and regulatory effects on intestinal flora, together with glutamine on BT in an experimental obstructive jaundiced rat model. Study Design: Animal experimentation. Methods: Forty adult, male, Sprague Dawley rats were used in this study. Animals were randomised and divided into five groups of eight each: sham (Sh); control (common bile duct ligation, CBDL); and supplementation groups administered tauroursodeoxycholic acid (CBDL+T), glutamine (CBDL+G), or tauroursodeoxycholic acid plus glutamine (CBDL+TG). Blood and liver, spleen, MLN, and ileal samples were taken via laparotomy under sterile conditions for investigation of bacterial translocation and intestinal mucosal integrity and hepatic function tests on the tenth postoperative day. Results: There were statistically significant differences in BT rates in all samples except the spleen of the CBDL+TG group compared with the CBDL group (p=0.041, p=0.026, and p=0.041, respectively). Conclusion: It is essential to protect hepatic functions besides maintaining intestinal mucosal integrity in the active struggle against BT occurring in obstructive jaundice. The positive effect on intestinal mucosal integrity can be increased if glutamine is used with tauroursodeoxycholic acid, which also has hepatoprotective and immunomodulatory features. Turkish Amaç: Bağırsak florasını düzenleyici ve antibakteriyel etkisi bulunan tauroursodeoksikolik asit (TUDCA) ile birlikte glutaminin deneysel olarak oluşturulan tıkanma sarılığı modelinde meydana gelen bakteriyel translokasyon üzerine olası yada tahmin edilen pozitif etkilerini araştırmayı amaçladık. Çalışma Tasarımı: Hayvan deneyi Yöntemler: Bu çalışmada 40 erişkin erkek Sprague Dawley sıçan kullanıldı. Hayvanlar randomize edildikten sonra her biri 8 rattan oluşan 5 gruba ayrıldı. Sırasıyla; Sham (sh) grubu, Kontrol (koledok ligasyonu) grubu, ayrı ayrı taurodeoksikolik asit (TUDCA) ve glutamin verilen gruplar ile TUDCA ve Glutaminin birlikte verildiği grup. Postoperatif 10. gün laparotomi sonrası karaciğer fonksiyon testlerini, ince barsak mukozal bütünlüğünü ve bakteriyel translokasyonu araştırmak için steril şartlarda karaciğer, dalak, lenf nodu, ileal doku ve kan örnekleri alındı. Bulgular: Kontrol grubu ile taurodeoksikolik asit ve glutaminin birlikte verildiği deney grubu karşılaştırıldığında dalak dışındaki kan ve doku örneklerinde istatistiksel olarak anlamlı farklılık saptandı (p=0.041, p=0.026 ve p=0.041). Sonuç: Tıkanma sarılığında ortaya çıkan bakteriyel translokasyona karşı aktif mücadelede intestinal mukozal bütünlüğü devam ettirmenin yanında karaciğer fonksiyonlarının korunması da gerekmektedir. Glutamin, hepatoprotektif ve immünmodülatör özellikleri olan TUDCA ile birlikte kullanıldığında intestinal mukozal bütünlük üzerindeki olumlu etkisi artabilir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Bacterial Translocation is believed to be an important factor on mortality and morbidity in Obstructive Jaundiced.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;We investigated the probable or estimated positive effects of tauroursodeoxycholic acid, which has antibacterial and regulatory effects on intestinal flora, together with glutamine on BT in an experimental obstructive jaundiced rat model.</p>\r\n<p>\r\n\t<strong>Study Design:</strong>&nbsp;Animal experimentation.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;Forty adult, male, Sprague Dawley rats were used in this study. Animals were randomised and divided into five groups of eight each: sham (Sh); control (common bile duct ligation, CBDL); and supplementation groups administered tauroursodeoxycholic acid (CBDL+T), glutamine (CBDL+G), or tauroursodeoxycholic acid plus glutamine (CBDL+TG). Blood and liver, spleen, MLN, and ileal samples were taken via laparotomy under sterile conditions for investigation of bacterial translocation and intestinal mucosal integrity and hepatic function tests on the tenth postoperative day.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;There were statistically significant differences in BT rates in all samples except the spleen of the CBDL+TG group compared with the CBDL group (p=0.041, p=0.026, and p=0.041, respectively).</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;It is essential to protect hepatic functions besides maintaining intestinal mucosal integrity in the active struggle against BT occurring in obstructive jaundice. The positive effect on intestinal mucosal integrity can be increased if glutamine is used with tauroursodeoxycholic acid, which also has hepatoprotective and immunomodulatory features.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Bağırsak florasını d&uuml;zenleyici ve antibakteriyel etkisi bulunan tauroursodeoksikolik asit (TUDCA) ile birlikte glutaminin deneysel olarak oluşturulan tıkanma sarılığı modelinde meydana gelen bakteriyel translokasyon &uuml;zerine olası yada tahmin edilen pozitif etkilerini araştırmayı ama&ccedil;ladık.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Hayvan deneyi</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Bu &ccedil;alışmada 40 erişkin erkek Sprague Dawley sı&ccedil;an kullanıldı. Hayvanlar randomize edildikten sonra her biri 8 rattan oluşan 5 gruba ayrıldı. Sırasıyla; Sham (sh) grubu, Kontrol (koledok ligasyonu) grubu, ayrı ayrı taurodeoksikolik asit (TUDCA) ve glutamin verilen gruplar ile TUDCA ve Glutaminin birlikte verildiği grup. Postoperatif 10. g&uuml;n laparotomi sonrası karaciğer fonksiyon testlerini, ince barsak mukozal b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; ve bakteriyel translokasyonu araştırmak i&ccedil;in steril şartlarda karaciğer, dalak, lenf nodu, ileal doku ve kan &ouml;rnekleri alındı.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Kontrol grubu ile taurodeoksikolik asit ve glutaminin birlikte verildiği deney grubu karşılaştırıldığında dalak dışındaki kan ve doku &ouml;rneklerinde istatistiksel olarak anlamlı farklılık saptandı (p=0.041, p=0.026 ve p=0.041).</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Tıkanma sarılığında ortaya &ccedil;ıkan bakteriyel translokasyona karşı aktif m&uuml;cadelede intestinal mukozal b&uuml;t&uuml;nl&uuml;ğ&uuml; devam ettirmenin yanında karaciğer fonksiyonlarının korunması da gerekmektedir. Glutamin, hepatoprotektif ve imm&uuml;nmod&uuml;lat&ouml;r &ouml;zellikleri olan TUDCA ile birlikte kullanıldığında intestinal mukozal b&uuml;t&uuml;nl&uuml;k &uuml;zerindeki olumlu etkisi artabilir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Bacterial Translocation is believed to be an important factor on mortality and morbidity in Obstructive Jaundiced. Aims: We investigated the probable or estimated positive effects of tauroursodeoxycholic acid, which has antibacterial and regulatory effects on intestinal flora, together with glutamine on BT in an experimental obstructive jaundiced rat model. Study Design: Animal experimentation. Methods: Forty adult, male, Sprague Dawley rats were used in this study. Animals were randomised and divided into five groups of eight each: sham (Sh); control (common bile duct ligation, CBDL); and supplementation groups administered tauroursodeoxycholic acid (CBDL+T), glutamine (CBDL+G), or tauroursodeoxycholic acid plus glutamine (CBDL+TG). Blood and liver, spleen, MLN, and ileal samples were taken via laparotomy under sterile conditions for investigation of bacterial translocation and intestinal mucosal integrity and hepatic function tests on the tenth postoperative day. Results: There were statistically significant differences in BT rates in all samples except the spleen of the CBDL+TG group compared with the CBDL group (p=0.041, p=0.026, and p=0.041, respectively). Conclusion: It is essential to protect hepatic functions besides maintaining intestinal mucosal integrity in the active struggle against BT occurring in obstructive jaundice. The positive effect on intestinal mucosal integrity can be increased if glutamine is used with tauroursodeoxycholic acid, which also has hepatoprotective and immunomodulatory features. Turkish Amaç: Bağırsak florasını düzenleyici ve antibakteriyel etkisi bulunan tauroursodeoksikolik asit (TUDCA) ile birlikte glutaminin deneysel olarak oluşturulan tıkanma sarılığı modelinde meydana gelen bakteriyel translokasyon üzerine olası yada tahmin edilen pozitif etkilerini araştırmayı amaçladık. Çalışma Tasarımı: Hayvan deneyi Yöntemler: Bu çalışmada 40 erişkin erkek Sprague Dawley sıçan kullanıldı. Hayvanlar randomize edildikten sonra her biri 8 rattan oluşan 5 gruba ayrıldı. Sırasıyla; Sham (sh) grubu, Kontrol (koledok ligasyonu) grubu, ayrı ayrı taurodeoksikolik asit (TUDCA) ve glutamin verilen gruplar ile TUDCA ve Glutaminin birlikte verildiği grup. Postoperatif 10. gün laparotomi sonrası karaciğer fonksiyon testlerini, ince barsak mukozal bütünlüğünü ve bakteriyel translokasyonu araştırmak için steril şartlarda karaciğer, dalak, lenf nodu, ileal doku ve kan örnekleri alındı. Bulgular: Kontrol grubu ile taurodeoksikolik asit ve glutaminin birlikte verildiği deney grubu karşılaştırıldığında dalak dışındaki kan ve doku örneklerinde istatistiksel olarak anlamlı farklılık saptandı (p=0.041, p=0.026 ve p=0.041). Sonuç: Tıkanma sarılığında ortaya çıkan bakteriyel translokasyona karşı aktif mücadelede intestinal mukozal bütünlüğü devam ettirmenin yanında karaciğer fonksiyonlarının korunması da gerekmektedir. Glutamin, hepatoprotektif ve immünmodülatör özellikleri olan TUDCA ile birlikte kullanıldığında intestinal mukozal bütünlük üzerindeki olumlu etkisi artabilir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.7785",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "362-368",
    "views": 6781,
    "downloads": 11867,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "326",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=326",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=326",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=326",
    "localPdfUrl": "js/data/pdfs/326.pdf",
    "pdfUrl": "js/data/pdfs/326.pdf"
  },
  {
    "id": 328,
    "type": "Original Article",
    "title": "Effects of Ozonated Olive Oil on Acute Radiation Proctitis in Rats",
    "authors": [
      {
        "name": "Fatma Ayça Gültekin",
        "affiliation": "Department of General Surgery, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      },
      {
        "name": "Bekir Hakan Bakkal",
        "affiliation": "Department of Radiation Oncology, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      },
      {
        "name": "Demet Sümer",
        "affiliation": "Department of General Surgery, Bülent Ecevit University Faculty of Medicine, Zonguldak, TurkeyDepartment of General Surgery, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      },
      {
        "name": "Demet Sümer",
        "affiliation": "Department of General Surgery, Bülent Ecevit University Faculty of Medicine, Zonguldak, TurkeyDepartment of General Surgery, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      },
      {
        "name": "Füruzan Köktürk",
        "affiliation": "Department of Biostatistics, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      },
      {
        "name": "Sibel Bektaş",
        "affiliation": "Department of Pathology, Bülent Ecevit University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Acute radiation proctitis is a common complication of pelvic radiation and management of acute radiation proctitis is under evaluation. The beneficial effects of ozonated olive oil (OzOO) have already been shown in the treatment of chronic wounds. Thus, this study was designed to evaluate the therapeutic effects of topical OzOO on acute radiation proctitis. Aims: To evaluate the therapeutic effects of topical OzOO on acute radiation proctitis. Study Design: Animal experimentation. Methods: Rats were divided into three groups: control; irradiation+saline (1 mL); and irradiation +OzOO (1 mL). A single fraction of 17.5 Gy was delivered to each rat. The OzOO was administered rectally each day after irradiation. Each rat was observed daily for signs of proctitis. Irradiated rats were euthanised on days 5 and 10. The mucosal changes were evaluated macroscopically and pathologically. Results: According to the clinical findings, five rats in the irradiation+saline group showed Grade 4 symptoms on the 10th day. Macroscopic finding scores on the 10th day in the irradiation+saline and irradiation+OzOO groups were statistically significantly different. On pathological examination, radiation-induced mucosal damage was the most prominent 10 days after irradiation in saline-treated rats. On the 10th day, the irradiation+OzOO group showed mild inflammation and slight crypt change, which corresponded to Grade 1 pathological findings. Conclusion: OzOO attenuates macroscopic and pathological findings of acute radiation proctitis in rats. Turkish Arkaplan: Pelvik radyoterapinin en yaygın komplikasyonu olan akut radyasyon proktiti olup tedavi yöntemi halen incelenmektedir. Günümüzde ozonlanmış yağların etkinliği, diabet veya ateroskleroza bağlı gelişen ülserlerde ve travma ve yanıklar sonrasında meydana gelen yaralarda gösterilmiştir. Amaç: Çalışmada radyasyon proktiti oluşturulan ratlarda ozonlanmış zeytinyağının (OzZY) topikal kullanımının akut dönemde etkilerinin incelenmesi amaçlanmıştır. Çalışma Tasarımı: Hayvan deneyi. Yöntemler: Otuz beş Wistar Albino rat 3 gruba ayrıldı: kontrol grubu, radyasyon (R)+ saline (1 mL) grubu ve R+ ozonlanmış zeytinyağı (OzZY) (1 mL) grubu. Tek fraksiyon 17.5 Gy ışınlama sonrasında saline ve OzZY günde 2 kez olacak şekilde rektal yolla uygulandı. Her ratta günlük olarak proktit bulguları takip edildi. Klinik bulgular; 0: semptom yok, 2: diyare, 4: aşikar kanama olacak şekilde skorlandı. Her gruptan 7 rat 5 ve 10. günlerde sakrifiye edildi. Mukozal değişiklikler patolojik olarak değerlendirildi. Sonuçlar 0’dan 4’e hafif ve çok şiddetli olarak derecelendirildi. Bulgular: Diğer gruplarla karşılaştırıldığında 10. günde sakrifiye edilen R+saline grubundaki ratların %74.1 oranında grade 4 klinik semptom skoru gösterdiği tespit edildi. OzZY tedavisinin aşikâr kanamayı önlediği tespit edildi. Klinik semptom skorları açısından R+Saline ve R+OzZY grupları arasındaki fark istatiksel olarak anlamlı bulundu. Patolojik incelemeye göre radyasyonun indüklediği mukozal hasar en yoğun olarak 10. gün R+saline grubunda % 85,7 oranında grade 3 ve %14, oranında da grade 4 olarak izlendi. OzZY verilen ratlarda grade 4 patolojik bulgulara rastlanmadı. 10. gün R+ OzZY grubunda hafif inflamasyon ve önemsiz kriptik değişikliklerin olduğu grade 1 patolojik bulguların olduğu tespit edildi. Sonuç: Bu çalışmada OzZY tedavisinin ratlarda akut radyasyon proktiti semptomlarını ve patolojik bulgularını azalttığı gözlenmiştir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Acute radiation proctitis is a common complication of pelvic radiation and management of acute radiation proctitis is under evaluation. The beneficial effects of ozonated olive oil (OzOO) have already been shown in the treatment of chronic wounds. Thus, this study was designed to evaluate the therapeutic effects of topical OzOO on acute radiation proctitis.</p>\r\n<p>\r\n\t<strong>Aims:&nbsp;</strong>To evaluate the therapeutic effects of topical OzOO on acute radiation proctitis.</p>\r\n<p>\r\n\t<strong>Study Design:</strong>&nbsp;Animal experimentation.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;Rats were divided into three groups: control; irradiation+saline (1 mL); and irradiation +OzOO (1 mL). A single fraction of 17.5 Gy was delivered to each rat. The OzOO was administered rectally each day after irradiation. Each rat was observed daily for signs of proctitis. Irradiated rats were euthanised on days 5 and 10. The mucosal changes were evaluated macroscopically and pathologically.</p>\r\n<p>\r\n\t<strong>Results</strong>: According to the clinical findings, five rats in the irradiation+saline group showed Grade 4 symptoms on the 10th day. Macroscopic finding scores on the 10th day in the irradiation+saline and irradiation+OzOO groups were statistically significantly different. On pathological examination, radiation-induced mucosal damage was the most prominent 10 days after irradiation in saline-treated rats. On the 10th day, the irradiation+OzOO group showed mild inflammation and slight crypt change, which corresponded to Grade 1 pathological findings.</p>\r\n<p>\r\n\t<strong>Conclusion:&nbsp;</strong>OzOO attenuates macroscopic and pathological findings of acute radiation proctitis in rats.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Pelvik radyoterapinin en yaygın komplikasyonu olan akut radyasyon proktiti olup tedavi y&ouml;ntemi halen incelenmektedir. G&uuml;n&uuml;m&uuml;zde ozonlanmış yağların etkinliği, diabet veya ateroskleroza bağlı gelişen &uuml;lserlerde ve travma ve yanıklar sonrasında meydana gelen yaralarda g&ouml;sterilmiştir.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;&Ccedil;alışmada radyasyon proktiti oluşturulan ratlarda ozonlanmış zeytinyağının (OzZY) topikal kullanımının akut d&ouml;nemde etkilerinin incelenmesi ama&ccedil;lanmıştır.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Hayvan deneyi.</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Otuz beş Wistar Albino rat 3 gruba ayrıldı: kontrol grubu, radyasyon (R)+ saline (1 mL) grubu ve R+ ozonlanmış zeytinyağı (OzZY) (1 mL) grubu. Tek fraksiyon 17.5 Gy ışınlama sonrasında saline ve OzZY g&uuml;nde 2 kez olacak şekilde rektal yolla uygulandı. Her ratta g&uuml;nl&uuml;k olarak proktit bulguları takip edildi. Klinik bulgular; 0: semptom yok, 2: diyare, 4: aşikar kanama olacak şekilde skorlandı. Her gruptan 7 rat 5 ve 10. g&uuml;nlerde sakrifiye edildi. Mukozal değişiklikler patolojik olarak değerlendirildi. Sonu&ccedil;lar 0&rsquo;dan 4&rsquo;e hafif ve &ccedil;ok şiddetli olarak derecelendirildi.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Diğer gruplarla karşılaştırıldığında 10. g&uuml;nde sakrifiye edilen R+saline grubundaki ratların %74.1 oranında grade 4 klinik semptom skoru g&ouml;sterdiği tespit edildi. OzZY tedavisinin aşik&acirc;r kanamayı &ouml;nlediği tespit edildi. Klinik semptom skorları a&ccedil;ısından R+Saline ve R+OzZY grupları arasındaki fark istatiksel olarak anlamlı bulundu. Patolojik incelemeye g&ouml;re radyasyonun ind&uuml;klediği mukozal hasar en yoğun olarak 10. g&uuml;n R+saline grubunda % 85,7 oranında grade 3 ve %14, oranında da grade 4 olarak izlendi. OzZY verilen ratlarda grade 4 patolojik bulgulara rastlanmadı. 10. g&uuml;n R+ OzZY grubunda hafif inflamasyon ve &ouml;nemsiz kriptik değişikliklerin olduğu grade 1 patolojik bulguların olduğu tespit edildi.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Bu &ccedil;alışmada OzZY tedavisinin ratlarda akut radyasyon proktiti semptomlarını ve patolojik bulgularını azalttığı g&ouml;zlenmiştir.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Acute radiation proctitis is a common complication of pelvic radiation and management of acute radiation proctitis is under evaluation. The beneficial effects of ozonated olive oil (OzOO) have already been shown in the treatment of chronic wounds. Thus, this study was designed to evaluate the therapeutic effects of topical OzOO on acute radiation proctitis. Aims: To evaluate the therapeutic effects of topical OzOO on acute radiation proctitis. Study Design: Animal experimentation. Methods: Rats were divided into three groups: control; irradiation+saline (1 mL); and irradiation +OzOO (1 mL). A single fraction of 17.5 Gy was delivered to each rat. The OzOO was administered rectally each day after irradiation. Each rat was observed daily for signs of proctitis. Irradiated rats were euthanised on days 5 and 10. The mucosal changes were evaluated macroscopically and pathologically. Results: According to the clinical findings, five rats in the irradiation+saline group showed Grade 4 symptoms on the 10th day. Macroscopic finding scores on the 10th day in the irradiation+saline and irradiation+OzOO groups were statistically significantly different. On pathological examination, radiation-induced mucosal damage was the most prominent 10 days after irradiation in saline-treated rats. On the 10th day, the irradiation+OzOO group showed mild inflammation and slight crypt change, which corresponded to Grade 1 pathological findings. Conclusion: OzOO attenuates macroscopic and pathological findings of acute radiation proctitis in rats. Turkish Arkaplan: Pelvik radyoterapinin en yaygın komplikasyonu olan akut radyasyon proktiti olup tedavi yöntemi halen incelenmektedir. Günümüzde ozonlanmış yağların etkinliği, diabet veya ateroskleroza bağlı gelişen ülserlerde ve travma ve yanıklar sonrasında meydana gelen yaralarda gösterilmiştir. Amaç: Çalışmada radyasyon proktiti oluşturulan ratlarda ozonlanmış zeytinyağının (OzZY) topikal kullanımının akut dönemde etkilerinin incelenmesi amaçlanmıştır. Çalışma Tasarımı: Hayvan deneyi. Yöntemler: Otuz beş Wistar Albino rat 3 gruba ayrıldı: kontrol grubu, radyasyon (R)+ saline (1 mL) grubu ve R+ ozonlanmış zeytinyağı (OzZY) (1 mL) grubu. Tek fraksiyon 17.5 Gy ışınlama sonrasında saline ve OzZY günde 2 kez olacak şekilde rektal yolla uygulandı. Her ratta günlük olarak proktit bulguları takip edildi. Klinik bulgular; 0: semptom yok, 2: diyare, 4: aşikar kanama olacak şekilde skorlandı. Her gruptan 7 rat 5 ve 10. günlerde sakrifiye edildi. Mukozal değişiklikler patolojik olarak değerlendirildi. Sonuçlar 0’dan 4’e hafif ve çok şiddetli olarak derecelendirildi. Bulgular: Diğer gruplarla karşılaştırıldığında 10. günde sakrifiye edilen R+saline grubundaki ratların %74.1 oranında grade 4 klinik semptom skoru gösterdiği tespit edildi. OzZY tedavisinin aşikâr kanamayı önlediği tespit edildi. Klinik semptom skorları açısından R+Saline ve R+OzZY grupları arasındaki fark istatiksel olarak anlamlı bulundu. Patolojik incelemeye göre radyasyonun indüklediği mukozal hasar en yoğun olarak 10. gün R+saline grubunda % 85,7 oranında grade 3 ve %14, oranında da grade 4 olarak izlendi. OzZY verilen ratlarda grade 4 patolojik bulgulara rastlanmadı. 10. gün R+ OzZY grubunda hafif inflamasyon ve önemsiz kriptik değişikliklerin olduğu grade 1 patolojik bulguların olduğu tespit edildi. Sonuç: Bu çalışmada OzZY tedavisinin ratlarda akut radyasyon proktiti semptomlarını ve patolojik bulgularını azalttığı gözlenmiştir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9158",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "369-374",
    "views": 6829,
    "downloads": 10151,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "328",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=328",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=328",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=328",
    "localPdfUrl": "js/data/pdfs/328.pdf",
    "pdfUrl": "js/data/pdfs/328.pdf"
  },
  {
    "id": 329,
    "type": "Original Article",
    "title": "Costs of Treatment, Follow-Up, and Complications of Chronic Hepatitis B and Hepatitis C Infections",
    "authors": [
      {
        "name": "Fatma Banu Karahasanoğlu",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Pamukkale University Faculty of Medicine, Denizli, Turkey",
        "orcid": ""
      },
      {
        "name": "Ali Asan",
        "affiliation": "Denizli Health Services Vocational College, Denizli, Turkey",
        "orcid": ""
      },
      {
        "name": "Suzan Sacar",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Pamukkale University Faculty of Medicine, Denizli, Turkey",
        "orcid": ""
      },
      {
        "name": "Hüseyin Turgut",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Pamukkale University Faculty of Medicine, Denizli, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Few studies have addressed the indirect costs of chronic hepatitis B and C, and none has assessed the real costs of these conditions, including indirect costs caused by loss of work, in Turkey. Aims: This study therefore analysed the costs of treatment, follow-up, and complications of chronic hepatitis B and hepatitis C infections to the community. Study design: Cross-sectional study. Methods: This study analysed patients with chronic hepatitis B and hepatitis C treated at Pamukkale University Hospital Infectious Diseases and Clinical Microbiology Clinic, Denizli, Turkey between June 2009 and June 2010. Costs of antiviral treatment and follow-up were calculated from patients’ medical records, and indirect costs were analysed from questionnaires completed by patients. Results: Data were analysed for 284 patients with chronic viral hepatitis. Indirect, hospital, treatment and total expenses were significantly higher for patients with chronic hepatitis B than for inactive hepatitis B virus carriers and patients with chronic hepatitis C. Hospital and total expenses of patients with complications were significantly higher than for patients with chronic hepatitis C. Hospital and total expenses were significantly higher for patients with than for individuals without cirrhosis. Indirect, hospital, treatment and total costs of patients were significantly higher for patients receiving combination therapy than monotherapy. Conclusion: Reducing the costs to society of chronic hepatitis requires the development of protection and screening programs. Turkish Arkaplan: Kronik hepatit B ve C hastalıklarının dolaylı maliyetlerini inceleyen birkaç çalışma bulunmaktadır ancak işgücü kaybının yol açtığı dolaylı maliyetleri de içeren gerçek maliyetleri ortaya koyan bir çalışma Türkiye’de yapılmamıştır. Amaç: Bu çalışmada kronik hepatit B ve kronik hepatit C infeksiyonlarının tedavi, takip ve komplikasyonlarının topluma maliyeti incelenmiştir. Çalışma Tasarımı: Kesitsel çalışma Yöntemler: Bu çalışma Pamukkale Üniversitesi Hastanesi İnfeksiyon Hastalıkları ve Klinik Mikrobiyoloji Kliniği, Denizli, Türkiye tarafından Haziran 2009- Haziran 2010 tarihleri arasında tedavi edilen kronik hepatit B ve hepatit C hastalarını incelemektedir. Antiviral tedavi ve takip maliyetleri hastaların tıbbi kayıtlarından hesaplanmıştır, ve dolaylı maliyetler hastalar tarafından doldurulan anketlerden hesaplanmıştır. Bulgular: Kronik viral hepatitli 284 hastanın verileri incelenmiştir. Kronik hepatit B hastalarının dolaylı, hastane, tedavi, ve toplam maliyetleri inaktif hepatit B taşıyıcıları ve kronik hepatit C hastalarından istatistiksel olarak anlamlı yüksek bulunmuştur. Komplikasyonlu hastaların hastane ve toplam maliyetleri kronik hepatit C hastalarından istatistiksel olarak anlamlı yüksek bulunmuştur. Sirozlu hastaların hastane ve toplam maliyetleri sirozu olmayan hastalardan istatistiksel olarak anlamlı yüksek bulunmuştur. Kombinasyon tedavisi alan hastaların dolaylı, hastane, tedavi ve toplam maliyetleri monoterapi alan hastalardan istatistiksel olarak anlamlı yüksek bulunmuştur. Sonuç: Kronik hepatitlerin topluma maliyetlerini azaltmak için korunma ve tarama programlarının geliştirilmesi gerekmektedir. <",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Few studies have addressed the indirect costs of chronic hepatitis B and C, and none has assessed the real costs of these conditions, including indirect costs caused by loss of work, in Turkey. Aims: This study therefore analysed the costs of treatment, follow-up, and complications of chronic hepatitis B and hepatitis C infections to the community.</p>\r\n<p>\r\n\t<strong>Study design:</strong>&nbsp;Cross-sectional study.</p>\r\n<p>\r\n\t<strong>Methods:&nbsp;</strong>This study analysed patients with chronic hepatitis B and hepatitis C treated at Pamukkale University Hospital Infectious Diseases and Clinical Microbiology Clinic, Denizli, Turkey between June 2009 and June 2010. Costs of antiviral treatment and follow-up were calculated from patients&rsquo; medical records, and indirect costs were analysed from questionnaires completed by patients.</p>\r\n<p>\r\n\t<strong>Results:&nbsp;</strong>Data were analysed for 284 patients with chronic viral hepatitis. Indirect, hospital, treatment and total expenses were significantly higher for patients with chronic hepatitis B than for inactive hepatitis B virus carriers and patients with chronic hepatitis C. Hospital and total expenses of patients with complications were significantly higher than for patients with chronic hepatitis C. Hospital and total expenses were significantly higher for patients with than for individuals without cirrhosis. Indirect, hospital, treatment and total costs of patients were significantly higher for patients receiving combination therapy than monotherapy.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;Reducing the costs to society of chronic hepatitis requires the development of protection and screening programs.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:&nbsp;</strong>Kronik hepatit B ve C hastalıklarının dolaylı maliyetlerini inceleyen birka&ccedil; &ccedil;alışma bulunmaktadır ancak işg&uuml;c&uuml; kaybının yol a&ccedil;tığı dolaylı maliyetleri de i&ccedil;eren ger&ccedil;ek maliyetleri ortaya koyan bir &ccedil;alışma T&uuml;rkiye&rsquo;de yapılmamıştır.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:&nbsp;</strong>Bu &ccedil;alışmada kronik hepatit B ve kronik hepatit C infeksiyonlarının tedavi, takip ve komplikasyonlarının topluma maliyeti incelenmiştir.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Kesitsel &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Bu &ccedil;alışma Pamukkale &Uuml;niversitesi Hastanesi İnfeksiyon Hastalıkları ve Klinik Mikrobiyoloji Kliniği, Denizli, T&uuml;rkiye tarafından Haziran 2009- Haziran 2010 tarihleri arasında tedavi edilen kronik hepatit B ve hepatit C hastalarını incelemektedir. Antiviral tedavi ve takip maliyetleri hastaların tıbbi kayıtlarından hesaplanmıştır, ve dolaylı maliyetler hastalar tarafından doldurulan anketlerden hesaplanmıştır.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Kronik viral hepatitli 284 hastanın verileri incelenmiştir. Kronik hepatit B hastalarının dolaylı, hastane, tedavi, ve toplam maliyetleri inaktif hepatit B taşıyıcıları ve kronik hepatit C hastalarından istatistiksel olarak anlamlı y&uuml;ksek bulunmuştur. Komplikasyonlu hastaların hastane ve toplam maliyetleri kronik hepatit C hastalarından istatistiksel olarak anlamlı y&uuml;ksek bulunmuştur. Sirozlu hastaların hastane ve toplam maliyetleri sirozu olmayan hastalardan istatistiksel olarak anlamlı y&uuml;ksek bulunmuştur. Kombinasyon tedavisi alan hastaların dolaylı, hastane, tedavi ve toplam maliyetleri monoterapi alan hastalardan istatistiksel olarak anlamlı y&uuml;ksek bulunmuştur.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Kronik hepatitlerin topluma maliyetlerini azaltmak i&ccedil;in korunma ve tarama programlarının geliştirilmesi gerekmektedir.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t<",
    "previewText": "Abstract Background: Few studies have addressed the indirect costs of chronic hepatitis B and C, and none has assessed the real costs of these conditions, including indirect costs caused by loss of work, in Turkey. Aims: This study therefore analysed the costs of treatment, follow-up, and complications of chronic hepatitis B and hepatitis C infections to the community. Study design: Cross-sectional study. Methods: This study analysed patients with chronic hepatitis B and hepatitis C treated at Pamukkale University Hospital Infectious Diseases and Clinical Microbiology Clinic, Denizli, Turkey between June 2009 and June 2010. Costs of antiviral treatment and follow-up were calculated from patients’ medical records, and indirect costs were analysed from questionnaires completed by patients. Results: Data were analysed for 284 patients with chronic viral hepatitis. Indirect, hospital, treatment and total expenses were significantly higher for patients with chronic hepatitis B than for inactive hepatitis B virus carriers and patients with chronic hepatitis C. Hospital and total expenses of patients with complications were significantly higher than for patients with chronic hepatitis C. Hospital and total expenses were significantly higher for patients with than for individuals without cirrhosis. Indirect, hospital, treatment and total costs of patients were significantly higher for patients receiving combination therapy than monotherapy. Conclusion: Reducing the costs to society of chronic hepatitis requires the development of protection and screening programs. Turkish Arkaplan: Kronik hepatit B ve C hastalıklarının dolaylı maliyetlerini inceleyen birkaç çalışma bulunmaktadır ancak işgücü kaybının yol açtığı dolaylı maliyetleri de içeren gerçek maliyetleri ortaya koyan bir çalışma Türkiye’de yapılmamıştır. Amaç: Bu çalışmada kronik hepatit B ve kronik hepatit C infeksiyonlarının tedavi, takip ve komplikasyonlarının topluma maliyeti incelenmiştir. Çalışma Tasarımı: Kesitsel çalışma Yöntemler: Bu çalışma Pamukkale Üniversitesi Hastanesi İnfeksiyon Hastalıkları ve Klinik Mikrobiyoloji Kliniği, Denizli, Türkiye tarafından Haziran 2009- Haziran 2010 tarihleri arasında tedavi edilen kronik hepatit B ve hepatit C hastalarını incelemektedir. Antiviral tedavi ve takip maliyetleri hastaların tıbbi kayıtlarından hesaplanmıştır, ve dolaylı maliyetler hastalar tarafından doldurulan anketlerden hesaplanmıştır. Bulgular: Kronik viral hepatitli 284 hastanın verileri incelenmiştir. Kronik hepatit B hastalarının dolaylı, hastane, tedavi, ve toplam maliyetleri inaktif hepatit B taşıyıcıları ve kronik hepatit C hastalarından istatistiksel olarak anlamlı yüksek bulunmuştur. Komplikasyonlu hastaların hastane ve toplam maliyetleri kronik hepatit C hastalarından istatistiksel olarak anlamlı yüksek bulunmuştur. Sirozlu hastaların hastane ve toplam maliyetleri sirozu olmayan hastalardan istatistiksel olarak anlamlı yüksek bulunmuştur. Kombinasyon tedavisi alan hastaların dolaylı, hastane, tedavi ve toplam maliyetleri monoterapi alan hastalardan istatistiksel olarak anlamlı yüksek bulunmuştur. Sonuç: Kronik hepatitlerin topluma maliyetlerini azaltmak için korunma ve tarama programlarının geliştirilmesi gerekmektedir. <",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.7547",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "375-381",
    "views": 6579,
    "downloads": 10212,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "329",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=329",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=329",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=329",
    "localPdfUrl": "js/data/pdfs/329.pdf",
    "pdfUrl": "js/data/pdfs/329.pdf"
  },
  {
    "id": 330,
    "type": "Original Article",
    "title": "The Effect of Eccentric Exercise-Induced Delayed-Onset Muscle Soreness on Positioning Sense and Shooting Percentage in Wheelchair Basketball Players",
    "authors": [
      {
        "name": "Mehmet Akif Serinken",
        "affiliation": "Department of Physiology, Dokuz Eylül University Faculty of Medicine, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Celal Gençoğlu",
        "affiliation": "Department of Coaching Education, Dokuz Eylül University School of Sport Sciences and Technology, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Berkant Muammer Kayatekin",
        "affiliation": "Department of Physiology, Dokuz Eylül University Faculty of Medicine, İzmir, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Eccentric exercise is defined as a type of exercise in which the muscle produces power by extending. In contrast to isometric and concentric exercises, eccentric muscle activity is much more effective mechanically; however, it may expose the muscle to soreness. Delayed-Onset Muscle Soreness (DOMS) emerges a couple of hours after an eccentric activity, especially in individuals who are not used to this kind of exercise, and causes a temporary decrease in muscle performance, joint movement angle and muscle power, and also a temporary increase in the blood creatine kinase (CK) activity. Aims: This study investigates the effect of DOMS on the upper extremities motor performance by conducting an eccentric exercise load on the elbow flexor muscles. Study design: Cross sectional study. Methods: The study included 10 wheelchair basketball players. First, the participants underwent blood CK activity, positioning sense, muscle pain, shooting performance measurements tests at the base, and after 30 minutes and 24 and 48 hours. Then, one week later, the one-repetition-maximums of biceps curls were determined in order to define the intensity of the eccentric exercise. An eccentric exercise protocol which would cause DOMS was applied to all players. All tests were replaced with acute exhaustive eccentric exercise; the same tests were repeated in the same order after the exercise. Blood CK activity was measured by taking an earlobe capillary blood sample. The muscle pain level was measured by using a Visual Analogue Scale (VAS). Positioning sense loss was assessed via goniometer at 30º, 60º and 90º degrees horizontally. Results: The study found a statistically significant increase in blood CK activity and positioning sense loss, and a decrease in the pressure-pain threshold, as well as the shooting percentages in the exercise group when compared with the control. Conclusion: These findings suggest that DOMS negatively affects the upper extremities motor performance of wheelchair basketball players at least 48 hours after eccentric exercise. Turkish Arkaplan: Eksantrik egzersiz, kasın uzayarak güç ürettiği bir egzersiz çeşidi olarak tanımlanmıştır. İzometrik ve konsantrik egzersize göre eksantrik kas aktivitesi mekanik olarak daha etkilidir; ancak kası yaralanmaya maruz bırakabilir. Gecikmiş kas ağrısı (GKA) özellikle bireyin alışkın olmadığı eksantrik aktiviteden birkaç saat sonra ortaya çıkar, kas performansında, eklem hareket açıklığında ve kas gücünde azalmaya, kas şişkinliğine ve plazma kreatin kinaz (CK) aktivitesinde geçici bir artışa neden olur. Literatürde tekerlekli sandalye basketbolcularında GKA ile ilgili herhangi bir çalışmaya rastlanmamıştır. Amaç: Bu çalışmada, dirsek fleksör kaslarına eksantrik egzersiz yüklemesi yapılarak üst ektremite motor performansı üzerine GKA’nın etkisi araştırılmıştır. Çalışma Tasarımı: Kesitsel araştırma Yöntemler: Çalışmamıza 10 tekerlekli sandalye basketbol oyuncusu (yaş ortalaması:32,6±7,61) dahil edildi. Bütün sporculardan ilk gün sırasıyla plazma CK aktivitesi ölçümü için kapiller kan örneği alındı, sonra kol çevresi ölçümü, eklem hareket açıklığı, pozisyon hissi, kas ağrısı, kas hassasiyeti ve şut yüzdesi ölçümleri yapıldı. Bu testlerin 30 dakika (dk.) sonrasında, 24 saat ve 48 saat sonrasında aynı ölçümler aynı sıra ile tekrarlandı. Bir hafta sonra sporculara aynı ölçümler tekrarlandı. Aynı gün, eksantrik egzersizin şiddetini belirlemek için bütün sporcuların 1 Tekrarlı Maksimumu belirlendi. GKA oluşturacak eksantrik egzersiz protokolü bütün sporculara uygulandı. Testler egzersizin 30 dk. sonrası, 24 ve 48 saat sonrası yinelendi. Plazma CK kulak memesinden 30 µl kan örneği alınarak ölçülmüştür. Sporcuların kas ağrı şiddetini belirlemek için görsel analog skalası kullanılmıştır. Pozisyon hissi kaybı gonyometre ile 30º, 60º ve 90º açılarda degrees yatay olarak ölçülmüştür. Bulgular: Çalışma sonucunda, eksantrik egzersiz protokolü sonrasında plazma CK aktivitesinde, kol çevre ölçümünde, kas palpasyonunda ve izometrik gerilimde kas ağrısında ve pozisyon hissi kaybında anlamlı artış, dirsek eklemi fleksiyon ve ekstansiyon açısında, basınç-ağrı eşiğinde ve sporcuların şut yüzdesinde istatistiksel olarak anlamlı azalma belirlendi. İstirahat pozisyonundaki kas ağrısında ve üst ektremite istirahat pozisyonu açısında anlamlı fark saptanmadı. Sonuç: Bu bulgular, GKA’nın tekerlekli sandalye basketbolcularının üst ekstremite motor performansını olumsuz etkilediğini göstermektedir. </",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:&nbsp;</strong>Eccentric exercise is defined as a type of exercise in which the muscle produces power by extending. In contrast to isometric and concentric exercises, eccentric muscle activity is much more effective mechanically; however, it may expose the muscle to soreness. Delayed-Onset Muscle Soreness (DOMS) emerges a couple of hours after an eccentric activity, especially in individuals who are not used to this kind of exercise, and causes a temporary decrease in muscle performance, joint movement angle and muscle power, and also a temporary increase in the blood creatine kinase (CK) activity.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;This study investigates the effect of DOMS on the upper extremities motor performance by conducting an eccentric exercise load on the elbow flexor muscles.</p>\r\n<p>\r\n\t<strong>Study design:</strong>&nbsp;Cross sectional study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;The study included 10 wheelchair basketball players. First, the participants underwent blood CK activity, positioning sense, muscle pain, shooting performance measurements tests at the base, and after 30 minutes and 24 and 48 hours. Then, one week later, the one-repetition-maximums of biceps curls were determined in order to define the intensity of the eccentric exercise. An eccentric exercise protocol which would cause DOMS was applied to all players. All tests were replaced with acute exhaustive eccentric exercise; the same tests were repeated in the same order after the exercise. Blood CK activity was measured by taking an earlobe capillary blood sample. The muscle pain level was measured by using a Visual Analogue Scale (VAS). Positioning sense loss was assessed via goniometer at 30&ordm;, 60&ordm; and 90&ordm; degrees horizontally.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;The study found a statistically significant increase in blood CK activity and positioning sense loss, and a decrease in the pressure-pain threshold, as well as the shooting percentages in the exercise group when compared with the control.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;These findings suggest that DOMS negatively affects the upper extremities motor performance of wheelchair basketball players at least 48 hours after eccentric exercise.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Eksantrik egzersiz, kasın uzayarak g&uuml;&ccedil; &uuml;rettiği bir egzersiz &ccedil;eşidi olarak tanımlanmıştır. İzometrik ve konsantrik egzersize g&ouml;re eksantrik kas aktivitesi mekanik olarak daha etkilidir; ancak kası yaralanmaya maruz bırakabilir. Gecikmiş kas ağrısı (GKA) &ouml;zellikle bireyin alışkın olmadığı eksantrik aktiviteden birka&ccedil; saat sonra ortaya &ccedil;ıkar, kas performansında, eklem hareket a&ccedil;ıklığında ve kas g&uuml;c&uuml;nde azalmaya, kas şişkinliğine ve plazma kreatin kinaz (CK) aktivitesinde ge&ccedil;ici bir artışa neden olur. Literat&uuml;rde tekerlekli sandalye basketbolcularında GKA ile ilgili herhangi bir &ccedil;alışmaya rastlanmamıştır.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Bu &ccedil;alışmada, dirsek fleks&ouml;r kaslarına eksantrik egzersiz y&uuml;klemesi yapılarak &uuml;st ektremite motor performansı &uuml;zerine GKA&rsquo;nın etkisi araştırılmıştır.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Kesitsel araştırma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;&Ccedil;alışmamıza 10 tekerlekli sandalye basketbol oyuncusu (yaş ortalaması:32,6&plusmn;7,61) dahil edildi. B&uuml;t&uuml;n sporculardan ilk g&uuml;n sırasıyla plazma CK aktivitesi &ouml;l&ccedil;&uuml;m&uuml; i&ccedil;in kapiller kan &ouml;rneği alındı, sonra kol &ccedil;evresi &ouml;l&ccedil;&uuml;m&uuml;, eklem hareket a&ccedil;ıklığı, pozisyon hissi, kas ağrısı, kas hassasiyeti ve şut y&uuml;zdesi &ouml;l&ccedil;&uuml;mleri yapıldı. Bu testlerin 30 dakika (dk.) sonrasında, 24 saat ve 48 saat sonrasında aynı &ouml;l&ccedil;&uuml;mler aynı sıra ile tekrarlandı. Bir hafta sonra sporculara aynı &ouml;l&ccedil;&uuml;mler tekrarlandı. Aynı g&uuml;n, eksantrik egzersizin şiddetini belirlemek i&ccedil;in b&uuml;t&uuml;n sporcuların 1 Tekrarlı Maksimumu belirlendi. GKA oluşturacak eksantrik egzersiz protokol&uuml; b&uuml;t&uuml;n sporculara uygulandı. Testler egzersizin 30 dk. sonrası, 24 ve 48 saat sonrası yinelendi. Plazma CK kulak memesinden 30 &micro;l kan &ouml;rneği alınarak &ouml;l&ccedil;&uuml;lm&uuml;şt&uuml;r. Sporcuların kas ağrı şiddetini belirlemek i&ccedil;in g&ouml;rsel analog skalası kullanılmıştır. Pozisyon hissi kaybı gonyometre ile 30&ordm;, 60&ordm; ve 90&ordm; a&ccedil;ılarda degrees yatay olarak &ouml;l&ccedil;&uuml;lm&uuml;şt&uuml;r.&nbsp;</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;&Ccedil;alışma sonucunda, eksantrik egzersiz protokol&uuml; sonrasında plazma CK aktivitesinde, kol &ccedil;evre &ouml;l&ccedil;&uuml;m&uuml;nde, kas palpasyonunda ve izometrik gerilimde kas ağrısında ve pozisyon hissi kaybında anlamlı artış, dirsek eklemi fleksiyon ve ekstansiyon a&ccedil;ısında, basın&ccedil;-ağrı eşiğinde ve sporcuların şut y&uuml;zdesinde istatistiksel olarak anlamlı azalma belirlendi. İstirahat pozisyonundaki kas ağrısında ve &uuml;st ektremite istirahat pozisyonu a&ccedil;ısında anlamlı fark saptanmadı.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Bu bulgular, GKA&rsquo;nın tekerlekli sandalye basketbolcularının &uuml;st ekstremite motor performansını olumsuz etkilediğini g&ouml;stermektedir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t</",
    "previewText": "Abstract Background: Eccentric exercise is defined as a type of exercise in which the muscle produces power by extending. In contrast to isometric and concentric exercises, eccentric muscle activity is much more effective mechanically; however, it may expose the muscle to soreness. Delayed-Onset Muscle Soreness (DOMS) emerges a couple of hours after an eccentric activity, especially in individuals who are not used to this kind of exercise, and causes a temporary decrease in muscle performance, joint movement angle and muscle power, and also a temporary increase in the blood creatine kinase (CK) activity. Aims: This study investigates the effect of DOMS on the upper extremities motor performance by conducting an eccentric exercise load on the elbow flexor muscles. Study design: Cross sectional study. Methods: The study included 10 wheelchair basketball players. First, the participants underwent blood CK activity, positioning sense, muscle pain, shooting performance measurements tests at the base, and after 30 minutes and 24 and 48 hours. Then, one week later, the one-repetition-maximums of biceps curls were determined in order to define the intensity of the eccentric exercise. An eccentric exercise protocol which would cause DOMS was applied to all players. All tests were replaced with acute exhaustive eccentric exercise; the same tests were repeated in the same order after the exercise. Blood CK activity was measured by taking an earlobe capillary blood sample. The muscle pain level was measured by using a Visual Analogue Scale (VAS). Positioning sense loss was assessed via goniometer at 30º, 60º and 90º degrees horizontally. Results: The study found a statistically significant increase in blood CK activity and positioning sense loss, and a decrease in the pressure-pain threshold, as well as the shooting percentages in the exercise group when compared with the control. Conclusion: These findings suggest that DOMS negatively affects the upper extremities motor performance of wheelchair basketball players at least 48 hours after eccentric exercise. Turkish Arkaplan: Eksantrik egzersiz, kasın uzayarak güç ürettiği bir egzersiz çeşidi olarak tanımlanmıştır. İzometrik ve konsantrik egzersize göre eksantrik kas aktivitesi mekanik olarak daha etkilidir; ancak kası yaralanmaya maruz bırakabilir. Gecikmiş kas ağrısı (GKA) özellikle bireyin alışkın olmadığı eksantrik aktiviteden birkaç saat sonra ortaya çıkar, kas performansında, eklem hareket açıklığında ve kas gücünde azalmaya, kas şişkinliğine ve plazma kreatin kinaz (CK) aktivitesinde geçici bir artışa neden olur. Literatürde tekerlekli sandalye basketbolcularında GKA ile ilgili herhangi bir çalışmaya rastlanmamıştır. Amaç: Bu çalışmada, dirsek fleksör kaslarına eksantrik egzersiz yüklemesi yapılarak üst ektremite motor performansı üzerine GKA’nın etkisi araştırılmıştır. Çalışma Tasarımı: Kesitsel araştırma Yöntemler: Çalışmamıza 10 tekerlekli sandalye basketbol oyuncusu (yaş ortalaması:32,6±7,61) dahil edildi. Bütün sporculardan ilk gün sırasıyla plazma CK aktivitesi ölçümü için kapiller kan örneği alındı, sonra kol çevresi ölçümü, eklem hareket açıklığı, pozisyon hissi, kas ağrısı, kas hassasiyeti ve şut yüzdesi ölçümleri yapıldı. Bu testlerin 30 dakika (dk.) sonrasında, 24 saat ve 48 saat sonrasında aynı ölçümler aynı sıra ile tekrarlandı. Bir hafta sonra sporculara aynı ölçümler tekrarlandı. Aynı gün, eksantrik egzersizin şiddetini belirlemek için bütün sporcuların 1 Tekrarlı Maksimumu belirlendi. GKA oluşturacak eksantrik egzersiz protokolü bütün sporculara uygulandı. Testler egzersizin 30 dk. sonrası, 24 ve 48 saat sonrası yinelendi. Plazma CK kulak memesinden 30 µl kan örneği alınarak ölçülmüştür. Sporcuların kas ağrı şiddetini belirlemek için görsel analog skalası kullanılmıştır. Pozisyon hissi kaybı gonyometre ile 30º, 60º ve 90º açılarda degrees yatay olarak ölçülmüştür. Bulgular: Çalışma sonucunda, eksantrik egzersiz protokolü sonrasında plazma CK aktivitesinde, kol çevre ölçümünde, kas palpasyonunda ve izometrik gerilimde kas ağrısında ve pozisyon hissi kaybında anlamlı artış, dirsek eklemi fleksiyon ve ekstansiyon açısında, basınç-ağrı eşiğinde ve sporcuların şut yüzdesinde istatistiksel olarak anlamlı azalma belirlendi. İstirahat pozisyonundaki kas ağrısında ve üst ektremite istirahat pozisyonu açısında anlamlı fark saptanmadı. Sonuç: Bu bulgular, GKA’nın tekerlekli sandalye basketbolcularının üst ekstremite motor performansını olumsuz etkilediğini göstermektedir. </",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.007",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "382-386",
    "views": 6453,
    "downloads": 4323,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "330",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=330",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=330",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=330",
    "localPdfUrl": "js/data/pdfs/330.pdf",
    "pdfUrl": "js/data/pdfs/330.pdf"
  },
  {
    "id": 331,
    "type": "Original Article",
    "title": "Prevalence of Chronic Obstructive Pulmonary Disease in Kocaeli: An Industrialised City in Turkey",
    "authors": [
      {
        "name": "Zeliha Arslan",
        "affiliation": "Department of Chest Diseases, Kocaeli University Medical School, Kocaeli, Turkey",
        "orcid": ""
      },
      {
        "name": "Ahmet Ilgazlı",
        "affiliation": "Department of Chest Diseases, Kocaeli University Medical School, Kocaeli, Turkey",
        "orcid": ""
      },
      {
        "name": "Nilay Etiler",
        "affiliation": "Department of Public Health, Kocaeli University Medical School, Kocaeli, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Chronic obstructive pulmonary disease (COPD) is an important cause of mortality worldwide. Aims: The aim of this study was to establish the prevalence of chronic obstructive pulmonary disease (COPD) in residents who were ≥40 years old and living in a heavily industrialised city of Turkey, Kocaeli, using the Burden of Obstructive Lung Disease Initiative questionnaire. Study Design: Cross-sectional study. Methods: 1035 residents ≥40 years old and living in Kocaeli were surveyed. Spirometry and the basic BOLD questionnaire was performed. Results: 946 subjects entered into the analysis. The prevalence of stage I or higher COPD was 13.3% (8.7% for women and 16.5% for men), the prevalence of COPD at GOLD stage II or higher was 7.1% (4.1% for women and 9.2% for men). We also noted a high prevalence of COPD in never-smokers. Conclusion: Besides cigarette smoking, occupational exposure to fumes, chemicals and dusts might have also contributed to the high prevalence of COPD noted in residents who were ≥40 years old and living in Kocaeli, Turkey. Turkish Arkaplan: Kronik obstüktif akciğer hasalığı (KOAH) dünyada önemli bir mortalite nedenidir. Amaç: Çalışmanın amacı Türkiye’ de bir sanayi şehri Kocaeli’ de ≥40 yaş nüfusta kronik obstrüktif akciğer hastalığı (KOAH) prevalansını Burden of Obstructive Lung Disease Initiative anketini kullanarak tespit etmektir. Çalışma Tasarımı: Kesitsel çalışma Yöntemler: Kocaeli’de ikamet eden ≥40 yaş 1035 kişi çalışmaya alındı . Spirometre ve temel BOLD anketi uygulandı. Bulgular: Dokuz yüz kırk altı kişi analize alındı. GOLD Evre I ve üzeri KOAH prevalansı % 13.3 (kadınlarda %8.7 ve erkeklerde %16.5), GOLD Evre II ve üzeri KOAH prevalansı %7.1 (kadınlarda %4.1 ve erkeklerde % 9.2) tespit edildi. Hiç sigara içmeyenlerde de yüksek KOAH prevalansı tespit ettik. Sonuç: Türkiye Kocaeli’de ikamet eden ≥40 yaş kişilerde tespit edilen yüksek KOAH prevalansına sigara içimi dışında işyerlerinde kimyasal maddelere, dumana ve toza maruziyet de katkıda bulunuyor olabilir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Chronic obstructive pulmonary disease (COPD) is an important cause of mortality worldwide.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;The aim of this study was to establish the prevalence of chronic obstructive pulmonary disease (COPD) in residents who were &ge;40 years old and living in a heavily industrialised city of Turkey, Kocaeli, using the Burden of Obstructive Lung Disease Initiative questionnaire.</p>\r\n<p>\r\n\t<strong>Study Design:</strong>&nbsp;Cross-sectional study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;1035 residents &ge;40 years old and living in Kocaeli were surveyed. Spirometry and the basic BOLD questionnaire was performed.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;946 subjects entered into the analysis. The prevalence of stage I or higher COPD was 13.3% (8.7% for women and 16.5% for men), the prevalence of COPD at GOLD stage II or higher was 7.1% (4.1% for women and 9.2% for men). We also noted a high prevalence of COPD in never-smokers.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;Besides cigarette smoking, occupational exposure to fumes, chemicals and dusts might have also contributed to the high prevalence of COPD noted in residents who were &ge;40 years old and living in Kocaeli, Turkey.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Kronik obst&uuml;ktif akciğer hasalığı &nbsp;(KOAH) d&uuml;nyada &ouml;nemli bir mortalite nedenidir.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:&nbsp;</strong>&Ccedil;alışmanın amacı T&uuml;rkiye&rsquo; de bir sanayi şehri Kocaeli&rsquo; de &nbsp;&ge;40 yaş n&uuml;fusta kronik obstr&uuml;ktif akciğer hastalığı (KOAH) prevalansını Burden of Obstructive Lung Disease Initiative anketini kullanarak tespit etmektir.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Kesitsel &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Kocaeli&rsquo;de ikamet eden &nbsp; &ge;40 yaş &nbsp;1035 kişi &ccedil;alışmaya alındı . Spirometre ve temel BOLD anketi uygulandı.</p>\r\n<p>\r\n\t<strong>Bulgular:&nbsp;</strong>Dokuz y&uuml;z kırk altı kişi analize alındı. GOLD Evre I ve &uuml;zeri KOAH prevalansı % 13.3 (kadınlarda %8.7 ve erkeklerde %16.5), GOLD Evre II ve &uuml;zeri KOAH prevalansı &nbsp;%7.1 (kadınlarda %4.1 ve erkeklerde % 9.2) tespit edildi. Hi&ccedil; sigara i&ccedil;meyenlerde de y&uuml;ksek KOAH prevalansı tespit ettik.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:&nbsp;</strong>T&uuml;rkiye Kocaeli&rsquo;de ikamet eden &nbsp; &ge;40 yaş kişilerde tespit edilen y&uuml;ksek KOAH prevalansına sigara i&ccedil;imi dışında işyerlerinde kimyasal maddelere, dumana ve toza maruziyet de katkıda bulunuyor olabilir.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Chronic obstructive pulmonary disease (COPD) is an important cause of mortality worldwide. Aims: The aim of this study was to establish the prevalence of chronic obstructive pulmonary disease (COPD) in residents who were ≥40 years old and living in a heavily industrialised city of Turkey, Kocaeli, using the Burden of Obstructive Lung Disease Initiative questionnaire. Study Design: Cross-sectional study. Methods: 1035 residents ≥40 years old and living in Kocaeli were surveyed. Spirometry and the basic BOLD questionnaire was performed. Results: 946 subjects entered into the analysis. The prevalence of stage I or higher COPD was 13.3% (8.7% for women and 16.5% for men), the prevalence of COPD at GOLD stage II or higher was 7.1% (4.1% for women and 9.2% for men). We also noted a high prevalence of COPD in never-smokers. Conclusion: Besides cigarette smoking, occupational exposure to fumes, chemicals and dusts might have also contributed to the high prevalence of COPD noted in residents who were ≥40 years old and living in Kocaeli, Turkey. Turkish Arkaplan: Kronik obstüktif akciğer hasalığı (KOAH) dünyada önemli bir mortalite nedenidir. Amaç: Çalışmanın amacı Türkiye’ de bir sanayi şehri Kocaeli’ de ≥40 yaş nüfusta kronik obstrüktif akciğer hastalığı (KOAH) prevalansını Burden of Obstructive Lung Disease Initiative anketini kullanarak tespit etmektir. Çalışma Tasarımı: Kesitsel çalışma Yöntemler: Kocaeli’de ikamet eden ≥40 yaş 1035 kişi çalışmaya alındı . Spirometre ve temel BOLD anketi uygulandı. Bulgular: Dokuz yüz kırk altı kişi analize alındı. GOLD Evre I ve üzeri KOAH prevalansı % 13.3 (kadınlarda %8.7 ve erkeklerde %16.5), GOLD Evre II ve üzeri KOAH prevalansı %7.1 (kadınlarda %4.1 ve erkeklerde % 9.2) tespit edildi. Hiç sigara içmeyenlerde de yüksek KOAH prevalansı tespit ettik. Sonuç: Türkiye Kocaeli’de ikamet eden ≥40 yaş kişilerde tespit edilen yüksek KOAH prevalansına sigara içimi dışında işyerlerinde kimyasal maddelere, dumana ve toza maruziyet de katkıda bulunuyor olabilir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8042",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "387-393",
    "views": 7284,
    "downloads": 4388,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "331",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=331",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=331",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=331",
    "localPdfUrl": "js/data/pdfs/331.pdf",
    "pdfUrl": "js/data/pdfs/331.pdf"
  },
  {
    "id": 332,
    "type": "Original Article",
    "title": "Evaluation of Married Haemoglobinopathic Carrier Couples for Prevention of Haemoglobinopathic Births",
    "authors": [
      {
        "name": "Ersin Nazlıcan",
        "affiliation": "Department of Public Health, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Özlem Çelenk",
        "affiliation": "Projects Departmant, Provincial Health Directorate, Hatay, Turkey",
        "orcid": ""
      },
      {
        "name": "Bayram Kerkez",
        "affiliation": "Vice Chancellor, Antakya State Hospital, Hatay, Turkey",
        "orcid": ""
      },
      {
        "name": "Hakan Demirhindi",
        "affiliation": "Department of Public Health, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Muhsin Akbaba",
        "affiliation": "Department of Public Health, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Mustafa Kiremitçi",
        "affiliation": "Projects Departmant, Provincial Health Directorate, Hatay, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Abnormal haemoglobins (Hb) and thalassaemias are some of the most frequently observed hereditary disorders in the world, but especially in the Mediterranean region where Turkey is located. Hatay province is one of the largest provinces in the region, suggested as a target area to be selected for preventive programs after studies by three Turkish universities, i.e. Çukurova, Akdeniz and Hacettepe Universities in Turkey. Aims: The aim of this study was to determine demographic and family characteristics of all haemoglobinopathy carrier married couples registered in the Hatay Provincial Health Directorate registry and to educate the target population about pregnancy, births, prenatal diagnosis and genetic counselling with the particularly emphasised scope of eliminating all haemoglobinopathic births. Study design: Descriptive cross-sectional and intervention study. Methods: 1065 couples both being haemoglobinopathic carriers, registered in the Hatay Provincial Health Directorate registry were investigated for socio-demographic characteristics, obstetrical status and especially for a present pregnancy, the presence of any haemoglobinopathic patients or carrier children in the family. Results: Among women with a history of pregnancy, 47.3% reported that they had never had any prenatal testing, while 33.1% had got received testing in each of their pregnancies. The most frequent reason for not having the test was declared as unawareness of the test (66.0%), followed by economic insufficiencies (17.1%), destiny/religious reasons (9.1%) and family interference (7.8%). After a series of descriptive analyses, the results of the final binary logistic regression model constructed to find out the risk factors significantly affecting the presence of a sick child in the family were grouped as risk increasing factors like age (95%CI between 1.002 and 1.122), marriage before 1994 (95%CI=1.081-4.161), and risk decreasing factors like family willingness for screening (95%CI=0.167-0.854), rate of prenatal testing (95%CI=0.147-0.414), age at first pregnancy (95%CI=0.469-0.882); while the frequency of births was found to have no significant effect (p>0.05). Conclusion: Besides all legal regulations and applications, time is still needed for real success against such a diffuse and congenitally transferred disease. The education of the target populations appears to be crucial. Official applications should be forced based upon present or future laws. Turkish Arkaplan: Anormal hemoglobinler (Hb) ve talasemiler dünyada, ancak özellikle Türkiye’nin de yer aldığı Akdeniz bölgesinde en sık görülen herediter hastalıklardır. Çukurova, Akdeniz ve Hacettepe Üniversiteleri; bu bölgeyi koruyucu programların uygulanması için hedef göstermişlerdir. Hatay ili bölgedeki en büyük yerleşim yerlerinden biridir. Amaç: Bu çalışmanın amacı; Hatay ilinde hemoglobinopatili çocuk doğumunu engelleyebilmek için, Hatay İl Sağlık Müdürlüğü’nde kayıtlı hemoglobinopati taşıyıcısı evli çiftlerin demografik ve ailesel özelliklerini belirlemek, ve hedef nüfusugebelik, doğum, prenatal tanı konusunda eğitmek ve genetik danışmanlık yapmaktır. Çalışma Tasarımı: Kesitsel tanımlayıcı ve müdahale çalışması Yöntemler: Hatay İl Sağlık Müdürlüğü verilerine göre her ikisi de hemoglobinopati taşıyıcısı olan 1065 çift sosyodemografik özellikler, gebelik(özellike halen devam eden), ve ailede hemoglobinopati hastası veya taşıyıcısı çocuk sahibi olma durumuna göre incelenmiştir. Bulgular: Hamilelik hikayesi olan kadınlardan %47.3%’ü bugüne kadar hiç prenatal test yaptırmadığını, %33.1’i ise bu testi her gebeliğinde yaptırdığını belirtti. Test yaptırmama nedeni olarak en başta bu konuda bilgi sahibi olmamak (66.0%) öne sürülürken bunu ekonomik yetersizlikler (%17.1), dini nedenler/kader (%9.1%) ve aile etkisi (%7.8%) izledi. Pek çok tanımlayıcı analizin ardından en son olarak yapılan ikili lojistik regresyon modelinin sonuçlarına göre; ailede hasta çocuk olma riskini arttıran faktörler: yaş (%95 Güven Aralığı (GA) 1.002 ve 1.122 arasında), 1994 yılından önce evlenmiş olma (%95 GA=1.081-4.161) iken, ailede hasta çocuk olma riskini azaltan faktörler ise: ailenin diğer aile bireylerinde tarama yaptırma konusunda istekliliği (%95 GA=0.167-0.854), prenatal test yaptırma durumu (%95 GA=0.147-0.414) ve ilk gebelik yaşı (%95 GA=0.469-0.882) idi. Doğum sıklığının ise anlamlı bir etkisi olmadığı bulundu (p>0.05). Sonuç: Tüm yasal düzenlemeler ve uygulamalara rağmen bu denli yaygın ve konjenital geçişli bir hastalığa karşı gerçek bir başarı sağlamak için hala zamana ihtiyaç vardır. Hedef nüfusun eğitimi en can alıcı noktadır. Mevcut ya da gelecekte çıkacak yasalara dayanarak resmi uygulamalar yapılmalıdır. </",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:&nbsp;</strong>Abnormal haemoglobins (Hb) and thalassaemias are some of the most frequently observed hereditary disorders in the world, but especially in the Mediterranean region where Turkey is located. Hatay province is one of the largest provinces in the region, suggested as a target area to be selected for preventive programs after studies by three Turkish universities, i.e. &Ccedil;ukurova, Akdeniz and Hacettepe Universities in Turkey.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;The aim of this study was to determine demographic and family characteristics of all haemoglobinopathy carrier married couples registered in the Hatay Provincial Health Directorate registry and to educate the target population about pregnancy, births, prenatal diagnosis and genetic counselling with the particularly emphasised scope of eliminating all haemoglobinopathic births.</p>\r\n<p>\r\n\t<strong>Study design</strong>: Descriptive cross-sectional and intervention study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;1065 couples both being haemoglobinopathic carriers, registered in the Hatay Provincial Health Directorate registry were investigated for socio-demographic characteristics, obstetrical status and especially for a present pregnancy, the presence of any haemoglobinopathic patients or carrier children in the family.</p>\r\n<p>\r\n\t<strong>Results</strong>: Among women with a history of pregnancy, 47.3% reported that they had never had any prenatal testing, while 33.1% had got received testing in each of their pregnancies. The most frequent reason for not having the test was declared as unawareness of the test (66.0%), followed by economic insufficiencies (17.1%), destiny/religious reasons (9.1%) and family interference (7.8%). After a series of descriptive analyses, the results of the final binary logistic regression model constructed to find out the risk factors significantly affecting the presence of a sick child in the family were grouped as risk increasing factors like age (95%CI between 1.002 and 1.122), marriage before 1994 (95%CI=1.081-4.161), and risk decreasing factors like family willingness for screening (95%CI=0.167-0.854), rate of prenatal testing (95%CI=0.147-0.414), age at first pregnancy (95%CI=0.469-0.882); while the frequency of births was found to have no significant effect (p&gt;0.05).</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;Besides all legal regulations and applications, time is still needed for real success against such a diffuse and congenitally transferred disease. The education of the target populations appears to be crucial. Official applications should be forced based upon present or future laws.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:&nbsp;</strong>Anormal hemoglobinler (Hb) ve talasemiler d&uuml;nyada, ancak &ouml;zellikle T&uuml;rkiye&rsquo;nin de yer aldığı Akdeniz b&ouml;lgesinde en sık g&ouml;r&uuml;len herediter hastalıklardır. &Ccedil;ukurova, Akdeniz ve Hacettepe &Uuml;niversiteleri; bu b&ouml;lgeyi koruyucu programların uygulanması i&ccedil;in hedef g&ouml;stermişlerdir. Hatay ili b&ouml;lgedeki en b&uuml;y&uuml;k yerleşim yerlerinden biridir.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Bu &ccedil;alışmanın amacı; Hatay ilinde hemoglobinopatili &ccedil;ocuk doğumunu engelleyebilmek i&ccedil;in, Hatay İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml;&rsquo;nde kayıtlı hemoglobinopati taşıyıcısı evli &ccedil;iftlerin demografik ve ailesel &ouml;zelliklerini belirlemek, ve hedef n&uuml;fusugebelik, doğum, prenatal tanı konusunda eğitmek ve &nbsp;genetik danışmanlık yapmaktır.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Kesitsel tanımlayıcı ve m&uuml;dahale &ccedil;alışması</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:&nbsp;</strong>Hatay İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml; verilerine g&ouml;re her ikisi de hemoglobinopati taşıyıcısı olan 1065 &ccedil;ift sosyodemografik &ouml;zellikler, gebelik(&ouml;zellike halen devam eden), ve ailede hemoglobinopati hastası veya taşıyıcısı &ccedil;ocuk sahibi olma durumuna g&ouml;re incelenmiştir.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Hamilelik hikayesi olan kadınlardan %47.3%&rsquo;&uuml; bug&uuml;ne kadar hi&ccedil; prenatal test yaptırmadığını, %33.1&rsquo;i ise bu testi her gebeliğinde yaptırdığını belirtti. Test yaptırmama nedeni olarak en başta bu konuda bilgi sahibi olmamak (66.0%) &ouml;ne s&uuml;r&uuml;l&uuml;rken bunu ekonomik yetersizlikler (%17.1), dini nedenler/kader (%9.1%) ve aile etkisi (%7.8%) izledi. Pek &ccedil;ok tanımlayıcı analizin ardından en son olarak yapılan ikili lojistik regresyon modelinin sonu&ccedil;larına g&ouml;re; ailede hasta &ccedil;ocuk olma riskini arttıran fakt&ouml;rler: yaş (%95 G&uuml;ven Aralığı (GA) 1.002 ve 1.122 arasında), 1994 yılından &ouml;nce evlenmiş olma (%95 GA=1.081-4.161) iken, ailede hasta &ccedil;ocuk olma riskini azaltan fakt&ouml;rler ise: ailenin diğer aile bireylerinde tarama yaptırma konusunda istekliliği (%95 GA=0.167-0.854), &nbsp;prenatal test yaptırma durumu (%95 GA=0.147-0.414) ve ilk gebelik yaşı (%95 GA=0.469-0.882) idi. Doğum sıklığının ise anlamlı bir etkisi olmadığı bulundu (p&gt;0.05).</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;T&uuml;m yasal d&uuml;zenlemeler ve uygulamalara rağmen bu denli yaygın ve konjenital ge&ccedil;işli bir hastalığa karşı ger&ccedil;ek bir başarı sağlamak i&ccedil;in hala zamana ihtiya&ccedil; vardır. Hedef n&uuml;fusun eğitimi en can alıcı noktadır. Mevcut ya da gelecekte &ccedil;ıkacak yasalara dayanarak resmi uygulamalar yapılmalıdır.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t</",
    "previewText": "Abstract Background: Abnormal haemoglobins (Hb) and thalassaemias are some of the most frequently observed hereditary disorders in the world, but especially in the Mediterranean region where Turkey is located. Hatay province is one of the largest provinces in the region, suggested as a target area to be selected for preventive programs after studies by three Turkish universities, i.e. Çukurova, Akdeniz and Hacettepe Universities in Turkey. Aims: The aim of this study was to determine demographic and family characteristics of all haemoglobinopathy carrier married couples registered in the Hatay Provincial Health Directorate registry and to educate the target population about pregnancy, births, prenatal diagnosis and genetic counselling with the particularly emphasised scope of eliminating all haemoglobinopathic births. Study design: Descriptive cross-sectional and intervention study. Methods: 1065 couples both being haemoglobinopathic carriers, registered in the Hatay Provincial Health Directorate registry were investigated for socio-demographic characteristics, obstetrical status and especially for a present pregnancy, the presence of any haemoglobinopathic patients or carrier children in the family. Results: Among women with a history of pregnancy, 47.3% reported that they had never had any prenatal testing, while 33.1% had got received testing in each of their pregnancies. The most frequent reason for not having the test was declared as unawareness of the test (66.0%), followed by economic insufficiencies (17.1%), destiny/religious reasons (9.1%) and family interference (7.8%). After a series of descriptive analyses, the results of the final binary logistic regression model constructed to find out the risk factors significantly affecting the presence of a sick child in the family were grouped as risk increasing factors like age (95%CI between 1.002 and 1.122), marriage before 1994 (95%CI=1.081-4.161), and risk decreasing factors like family willingness for screening (95%CI=0.167-0.854), rate of prenatal testing (95%CI=0.147-0.414), age at first pregnancy (95%CI=0.469-0.882); while the frequency of births was found to have no significant effect (p>0.05). Conclusion: Besides all legal regulations and applications, time is still needed for real success against such a diffuse and congenitally transferred disease. The education of the target populations appears to be crucial. Official applications should be forced based upon present or future laws. Turkish Arkaplan: Anormal hemoglobinler (Hb) ve talasemiler dünyada, ancak özellikle Türkiye’nin de yer aldığı Akdeniz bölgesinde en sık görülen herediter hastalıklardır. Çukurova, Akdeniz ve Hacettepe Üniversiteleri; bu bölgeyi koruyucu programların uygulanması için hedef göstermişlerdir. Hatay ili bölgedeki en büyük yerleşim yerlerinden biridir. Amaç: Bu çalışmanın amacı; Hatay ilinde hemoglobinopatili çocuk doğumunu engelleyebilmek için, Hatay İl Sağlık Müdürlüğü’nde kayıtlı hemoglobinopati taşıyıcısı evli çiftlerin demografik ve ailesel özelliklerini belirlemek, ve hedef nüfusugebelik, doğum, prenatal tanı konusunda eğitmek ve genetik danışmanlık yapmaktır. Çalışma Tasarımı: Kesitsel tanımlayıcı ve müdahale çalışması Yöntemler: Hatay İl Sağlık Müdürlüğü verilerine göre her ikisi de hemoglobinopati taşıyıcısı olan 1065 çift sosyodemografik özellikler, gebelik(özellike halen devam eden), ve ailede hemoglobinopati hastası veya taşıyıcısı çocuk sahibi olma durumuna göre incelenmiştir. Bulgular: Hamilelik hikayesi olan kadınlardan %47.3%’ü bugüne kadar hiç prenatal test yaptırmadığını, %33.1’i ise bu testi her gebeliğinde yaptırdığını belirtti. Test yaptırmama nedeni olarak en başta bu konuda bilgi sahibi olmamak (66.0%) öne sürülürken bunu ekonomik yetersizlikler (%17.1), dini nedenler/kader (%9.1%) ve aile etkisi (%7.8%) izledi. Pek çok tanımlayıcı analizin ardından en son olarak yapılan ikili lojistik regresyon modelinin sonuçlarına göre; ailede hasta çocuk olma riskini arttıran faktörler: yaş (%95 Güven Aralığı (GA) 1.002 ve 1.122 arasında), 1994 yılından önce evlenmiş olma (%95 GA=1.081-4.161) iken, ailede hasta çocuk olma riskini azaltan faktörler ise: ailenin diğer aile bireylerinde tarama yaptırma konusunda istekliliği (%95 GA=0.167-0.854), prenatal test yaptırma durumu (%95 GA=0.147-0.414) ve ilk gebelik yaşı (%95 GA=0.469-0.882) idi. Doğum sıklığının ise anlamlı bir etkisi olmadığı bulundu (p>0.05). Sonuç: Tüm yasal düzenlemeler ve uygulamalara rağmen bu denli yaygın ve konjenital geçişli bir hastalığa karşı gerçek bir başarı sağlamak için hala zamana ihtiyaç vardır. Hedef nüfusun eğitimi en can alıcı noktadır. Mevcut ya da gelecekte çıkacak yasalara dayanarak resmi uygulamalar yapılmalıdır. </",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9076",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "394-399",
    "views": 7078,
    "downloads": 9712,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "332",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=332",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=332",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=332",
    "localPdfUrl": "js/data/pdfs/332.pdf",
    "pdfUrl": "js/data/pdfs/332.pdf"
  },
  {
    "id": 333,
    "type": "Original Article",
    "title": "Bipolar or Unipolar Hemiarthroplasty after Femoral Neck Fracture in the Geriatric Population",
    "authors": [
      {
        "name": "Egemen Ayhan",
        "affiliation": "Department of Orthopaedics and Traumatology, İstanbul University Cerrahpaşa School of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Hayrettin Kesmezacar",
        "affiliation": "Department of Orthopaedics and Traumatology, İstanbul University Cerrahpaşa School of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Özgür Karaman",
        "affiliation": "Department of Orthopaedics and Traumatology, Fatih Sultan Mehmet Research and Training Hospital, Istanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Adem Şahin",
        "affiliation": "Department of Orthopaedics and Traumatology, Çorlu Public Hospital, Tekirdağ, Turkey",
        "orcid": ""
      },
      {
        "name": "Nail Kır",
        "affiliation": "Department of Orthopaedics and Traumatology, İstanbul University Cerrahpaşa School of Medicine, İstanbul, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: The choice of prosthesis in hemiarthroplasty is controversial for geriatric patients after femoral neck fracture. We hypothesised that selection criteria for unipolar or bipolar prostheses could be constructed based on factors affecting mortality. Aims: The aims of this retrospective study were: (1) to determine the factors affecting mortality of femoral neck fracture patients ≥65 years of age; (2) to compare patient mortality rates, radiological findings, and functional outcomes according to prosthesis type (unipolar or bipolar); and (3) to evaluate the persistence of inner bearing mobility of bipolar prostheses. Study Design: Retrospective comparative study. Methods: In total, 144 patients operated for hemiarthroplasty and aged ≥65 were included. We classified the patients into either unipolar or bipolar prosthesis groups. To reveal factors that affected mortality, age, sex, delay in surgery, and American Society of Anesthesiologists score were obtained from folders. Barthel Daily Living, Harris hip, and acetabular erosion scores were calculated and bipolar head movement was analysed for live patients. Results: One-year mortality was 31.94%. Age ≥75 (p=0.029), male sex (p=0.048), and delay in surgery ≥6 (p=0.004) were the patient characteristics that were related to increased mortality. There were no significant differences in sex, age, American Society of Anesthesiologists score, delay in surgery, mortality, or Barthel, Harris, acetabulum scores between the two groups. Twenty patients from each group were admitted for last follow-up. Bipolar head movement was preserved for 33.3% of patients. They were inactive patients with low Barthel and Harris scores. Conclusion: Although bipolar head movement was preserved in inactive patients, we suppose that this conferred no advantage to these patients, who could hardly walk. In this study, male patients, those aged ≥75 years, and those operated at ≥6 days had an increased risk of mortality. Also, although not significant in multivariate analysis, high American Society of Anesthesiologists score (≥3) was related to increased mortality. Considering that one of three patients died during the first postoperative year, we think that these patients should be operated as soon as possible, and expensive bipolar prostheses must be used selectively in regard to patient characteristics. Turkish Arkaplan: Yaşlı hastalarda hemiartroplasti ile femur boyun kırığı tedavisinde protez tipi tercihi tartışmalıdır. Biz çalışmamızda mortaliteyi etkileyen faktörleri baz alarak unipolar veya bipolar protez için tercih ölçütleri oluşturabileceğimizi düşündük. Amaç: Bu retrospektif çalışmanın amaçları; (1) 65 yaş ve üstü hastalarda femur boyun kırığı sonrası mortaliteyi etkileyen faktörleri belirlemek, (2) protez tipine (unipolar veya bipolar) göre hastaların mortalite oranlarını, radyolojik bulgularını ve fonksiyonel sonuçlarını karşılaştırmak, (3) bipolar protezlerde iç taşıyıcı yüzey hareketinin sebatını değerlendirmektir. Çalışma Tasarımı: Retrospektif karşılaştırmalı çalışma Yöntemler: Çalışmamıza hemiartroplasti ameliyatı yapılan 65 yaş ve üstü toplam 144 hasta dâhil edildi. Hastaları unipolar ve bipolar protez grupları olarak sınıflandırdık. Mortaliteyi etkileyen faktörleri ortaya koymak için hasta dosyalarından yaş, cinsiyet, cerrahi bekleme süresi ve American Society of Anesthesiologists (ASA) skorları belirlendi. Sağ olan hastaların Barthel günlük yaşam aktivite, Harris kalça ve asetabuler erozyon skorları hesaplandı ve radyografilerle bipolar baş hareketi incelendi. Bulgular: Bir yıllık mortalite oranı % 31.94 hesaplandı. Yaşın ≥75 olması (p=0.029), erkek cinsiyet (p=0.048) ve cerrahi bekleme süresinin ≥6 gün olması (p=0.004) artmış mortalite ile ilişkili hasta karakterleriydi. İki grup arasında cinsiyet, yaş, ASA skoru, cerrahi bekleme süresi, mortalite, Barthel, Harris ve asetabulum skorları arasında anlamlı fark yoktu. Her iki gruptan yirmişer hasta son kontrol için başvurdu. Bipolar baş hareketi bu hastaların % 33.3’ünde mevcuttu. Onlar düşük Barthel ve Harris skorları olan inaktif hastalardı. Sonuç: Bipolar baş hareketi inaktif hastalarda korunmuş olsa da, bunun zorlukla yürüyebilen hastalar için bir avantaj sağlamadığını düşünmekteyiz. Bu çalışmada erkek hastalar, 75 yaş ve üstü olanlar, cerrahi bekleme süresi ≥6 gün olanlar yüksek mortalite riskine sahipti. Çok değişkenli analizlerde anlamlı bulunmamasına rağmen yüksek ASA skoru (≥3) da artmış mortalite riski ile ilişkiliydi. Her üç hastadan birinin ameliyat sonrası ilk yılda öldüğü düşünüldüğünde, bu hastaların olabildiğince erken zamanda ameliyat edilmesi gerektiğini ve pahalı bipolar protezin hasta karakterleri dikkate alınarak seçilmiş hastalarda kullanılması gerektiğini düşünmekteyiz. <",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;The choice of prosthesis in hemiarthroplasty is controversial for geriatric patients after femoral neck fracture. We hypothesised that selection criteria for unipolar or bipolar prostheses could be constructed based on factors affecting mortality.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aims of this retrospective study were: (1) to determine the factors affecting mortality of femoral neck fracture patients &ge;65 years of age; (2) to compare patient mortality rates, radiological findings, and functional outcomes according to prosthesis type (unipolar or bipolar); and (3) to evaluate the persistence of inner bearing mobility of bipolar prostheses.</p>\r\n<p>\r\n\t<strong>Study Design:&nbsp;</strong>Retrospective comparative study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;In total, 144 patients operated for hemiarthroplasty and aged &ge;65 were included. We classified the patients into either unipolar or bipolar prosthesis groups. To reveal factors that affected mortality, age, sex, delay in surgery, and American Society of Anesthesiologists score were obtained from folders. Barthel Daily Living, Harris hip, and acetabular erosion scores were calculated and bipolar head movement was analysed for live patients.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;One-year mortality was 31.94%. Age &ge;75 (p=0.029), male sex (p=0.048), and delay in surgery &ge;6 (p=0.004) were the patient characteristics that were related to increased mortality. There were no significant differences in sex, age, American Society of Anesthesiologists score, delay in surgery, mortality, or Barthel, Harris, acetabulum scores between the two groups. Twenty patients from each group were admitted for last follow-up. Bipolar head movement was preserved for 33.3% of patients. They were inactive patients with low Barthel and Harris scores.</p>\r\n<p>\r\n\t<strong>Conclusion:&nbsp;</strong>Although bipolar head movement was preserved in inactive patients, we suppose that this conferred no advantage to these patients, who could hardly walk. In this study, male patients, those aged &ge;75 years, and those operated at &ge;6 days had an increased risk of mortality. Also, although not significant in multivariate analysis, high American Society of Anesthesiologists score (&ge;3) was related to increased mortality. Considering that one of three patients died during the first postoperative year, we think that these patients should be operated as soon as possible, and expensive bipolar prostheses must be used selectively in regard to patient characteristics.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Yaşlı hastalarda hemiartroplasti ile femur boyun kırığı tedavisinde protez tipi tercihi tartışmalıdır. Biz &ccedil;alışmamızda mortaliteyi etkileyen fakt&ouml;rleri baz alarak unipolar veya bipolar protez i&ccedil;in tercih &ouml;l&ccedil;&uuml;tleri oluşturabileceğimizi d&uuml;ş&uuml;nd&uuml;k.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Bu retrospektif &ccedil;alışmanın ama&ccedil;ları; (1) 65 yaş ve &uuml;st&uuml; hastalarda femur boyun kırığı sonrası mortaliteyi etkileyen fakt&ouml;rleri belirlemek, (2) protez tipine (unipolar veya bipolar) g&ouml;re hastaların mortalite oranlarını, radyolojik bulgularını ve fonksiyonel sonu&ccedil;larını karşılaştırmak, (3) bipolar protezlerde i&ccedil; taşıyıcı y&uuml;zey hareketinin sebatını değerlendirmektir.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Retrospektif karşılaştırmalı &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler</strong>: &Ccedil;alışmamıza hemiartroplasti ameliyatı yapılan 65 yaş ve &uuml;st&uuml; toplam 144 hasta d&acirc;hil edildi. Hastaları unipolar ve bipolar protez grupları olarak sınıflandırdık. Mortaliteyi etkileyen fakt&ouml;rleri ortaya koymak i&ccedil;in hasta dosyalarından yaş, cinsiyet, cerrahi bekleme s&uuml;resi ve American Society of Anesthesiologists (ASA) skorları belirlendi. Sağ olan hastaların Barthel g&uuml;nl&uuml;k yaşam aktivite, Harris kal&ccedil;a ve asetabuler erozyon skorları hesaplandı ve radyografilerle bipolar baş hareketi incelendi.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Bir yıllık mortalite oranı % 31.94 hesaplandı. Yaşın &ge;75 olması (p=0.029), erkek cinsiyet (p=0.048) ve cerrahi bekleme s&uuml;resinin &ge;6 g&uuml;n olması (p=0.004) artmış mortalite ile ilişkili hasta karakterleriydi. İki grup arasında cinsiyet, yaş, ASA skoru, cerrahi bekleme s&uuml;resi, mortalite, Barthel, Harris ve asetabulum skorları arasında anlamlı fark yoktu. Her iki gruptan yirmişer hasta son kontrol i&ccedil;in başvurdu. Bipolar baş hareketi bu hastaların % 33.3&rsquo;&uuml;nde mevcuttu. Onlar d&uuml;ş&uuml;k Barthel ve Harris skorları olan inaktif hastalardı.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Bipolar baş hareketi inaktif hastalarda korunmuş olsa da, bunun zorlukla y&uuml;r&uuml;yebilen hastalar i&ccedil;in bir avantaj sağlamadığını d&uuml;ş&uuml;nmekteyiz. Bu &ccedil;alışmada erkek hastalar, 75 yaş ve &uuml;st&uuml; olanlar, cerrahi bekleme s&uuml;resi &ge;6 g&uuml;n olanlar y&uuml;ksek mortalite riskine sahipti. &Ccedil;ok değişkenli analizlerde anlamlı bulunmamasına rağmen y&uuml;ksek ASA skoru (&ge;3) da artmış mortalite riski ile ilişkiliydi. Her &uuml;&ccedil; hastadan birinin ameliyat sonrası ilk yılda &ouml;ld&uuml;ğ&uuml; d&uuml;ş&uuml;n&uuml;ld&uuml;ğ&uuml;nde, bu hastaların olabildiğince erken zamanda ameliyat edilmesi gerektiğini ve pahalı bipolar protezin hasta karakterleri dikkate alınarak se&ccedil;ilmiş hastalarda kullanılması gerektiğini d&uuml;ş&uuml;nmekteyiz.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t<",
    "previewText": "Abstract Background: The choice of prosthesis in hemiarthroplasty is controversial for geriatric patients after femoral neck fracture. We hypothesised that selection criteria for unipolar or bipolar prostheses could be constructed based on factors affecting mortality. Aims: The aims of this retrospective study were: (1) to determine the factors affecting mortality of femoral neck fracture patients ≥65 years of age; (2) to compare patient mortality rates, radiological findings, and functional outcomes according to prosthesis type (unipolar or bipolar); and (3) to evaluate the persistence of inner bearing mobility of bipolar prostheses. Study Design: Retrospective comparative study. Methods: In total, 144 patients operated for hemiarthroplasty and aged ≥65 were included. We classified the patients into either unipolar or bipolar prosthesis groups. To reveal factors that affected mortality, age, sex, delay in surgery, and American Society of Anesthesiologists score were obtained from folders. Barthel Daily Living, Harris hip, and acetabular erosion scores were calculated and bipolar head movement was analysed for live patients. Results: One-year mortality was 31.94%. Age ≥75 (p=0.029), male sex (p=0.048), and delay in surgery ≥6 (p=0.004) were the patient characteristics that were related to increased mortality. There were no significant differences in sex, age, American Society of Anesthesiologists score, delay in surgery, mortality, or Barthel, Harris, acetabulum scores between the two groups. Twenty patients from each group were admitted for last follow-up. Bipolar head movement was preserved for 33.3% of patients. They were inactive patients with low Barthel and Harris scores. Conclusion: Although bipolar head movement was preserved in inactive patients, we suppose that this conferred no advantage to these patients, who could hardly walk. In this study, male patients, those aged ≥75 years, and those operated at ≥6 days had an increased risk of mortality. Also, although not significant in multivariate analysis, high American Society of Anesthesiologists score (≥3) was related to increased mortality. Considering that one of three patients died during the first postoperative year, we think that these patients should be operated as soon as possible, and expensive bipolar prostheses must be used selectively in regard to patient characteristics. Turkish Arkaplan: Yaşlı hastalarda hemiartroplasti ile femur boyun kırığı tedavisinde protez tipi tercihi tartışmalıdır. Biz çalışmamızda mortaliteyi etkileyen faktörleri baz alarak unipolar veya bipolar protez için tercih ölçütleri oluşturabileceğimizi düşündük. Amaç: Bu retrospektif çalışmanın amaçları; (1) 65 yaş ve üstü hastalarda femur boyun kırığı sonrası mortaliteyi etkileyen faktörleri belirlemek, (2) protez tipine (unipolar veya bipolar) göre hastaların mortalite oranlarını, radyolojik bulgularını ve fonksiyonel sonuçlarını karşılaştırmak, (3) bipolar protezlerde iç taşıyıcı yüzey hareketinin sebatını değerlendirmektir. Çalışma Tasarımı: Retrospektif karşılaştırmalı çalışma Yöntemler: Çalışmamıza hemiartroplasti ameliyatı yapılan 65 yaş ve üstü toplam 144 hasta dâhil edildi. Hastaları unipolar ve bipolar protez grupları olarak sınıflandırdık. Mortaliteyi etkileyen faktörleri ortaya koymak için hasta dosyalarından yaş, cinsiyet, cerrahi bekleme süresi ve American Society of Anesthesiologists (ASA) skorları belirlendi. Sağ olan hastaların Barthel günlük yaşam aktivite, Harris kalça ve asetabuler erozyon skorları hesaplandı ve radyografilerle bipolar baş hareketi incelendi. Bulgular: Bir yıllık mortalite oranı % 31.94 hesaplandı. Yaşın ≥75 olması (p=0.029), erkek cinsiyet (p=0.048) ve cerrahi bekleme süresinin ≥6 gün olması (p=0.004) artmış mortalite ile ilişkili hasta karakterleriydi. İki grup arasında cinsiyet, yaş, ASA skoru, cerrahi bekleme süresi, mortalite, Barthel, Harris ve asetabulum skorları arasında anlamlı fark yoktu. Her iki gruptan yirmişer hasta son kontrol için başvurdu. Bipolar baş hareketi bu hastaların % 33.3’ünde mevcuttu. Onlar düşük Barthel ve Harris skorları olan inaktif hastalardı. Sonuç: Bipolar baş hareketi inaktif hastalarda korunmuş olsa da, bunun zorlukla yürüyebilen hastalar için bir avantaj sağlamadığını düşünmekteyiz. Bu çalışmada erkek hastalar, 75 yaş ve üstü olanlar, cerrahi bekleme süresi ≥6 gün olanlar yüksek mortalite riskine sahipti. Çok değişkenli analizlerde anlamlı bulunmamasına rağmen yüksek ASA skoru (≥3) da artmış mortalite riski ile ilişkiliydi. Her üç hastadan birinin ameliyat sonrası ilk yılda öldüğü düşünüldüğünde, bu hastaların olabildiğince erken zamanda ameliyat edilmesi gerektiğini ve pahalı bipolar protezin hasta karakterleri dikkate alınarak seçilmiş hastalarda kullanılması gerektiğini düşünmekteyiz. <",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8571",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "400-405",
    "views": 6652,
    "downloads": 4138,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "333",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=333",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=333",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=333",
    "localPdfUrl": "js/data/pdfs/333.pdf",
    "pdfUrl": "js/data/pdfs/333.pdf"
  },
  {
    "id": 334,
    "type": "Original Article",
    "title": "Serum Oestradiol Pattern during Coasting is Different in Antagonist Cycles Compared with Long Agonist Cycles in In Vitro Fertilisation",
    "authors": [
      {
        "name": "Koray Elter",
        "affiliation": "Department of Obstetrics and Gynecology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Tijen Alev Özay",
        "affiliation": "Department of Obstetrics and Gynecology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Elif Ergin",
        "affiliation": "Eurofertil Reproductive Health Center, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Murat Hakan Özörnek",
        "affiliation": "Eurofertil Reproductive Health Center, İstanbul, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: GnRH agonists and antagonists have different mechanism of action, and therefore serum estradiol levels might differ during coasting in IVF. Aims: To compare the change in serum oestradiol levels after withholding the gonadotropins for coasting between long agonist and antagonist cycles. Study Design: Retrospective study. Methods: Antagonist and long agonist cycles, in which coasting was performed, were analysed in this retrospective analysis. Antagonist cycles (n=50) were compared with long agonist cycles (n=52) with respect to daily serum oestradiol levels following withholding of gonadotropins. Results: The pattern of change in serum oestradiol was different between groups; it increased on the first day by 11.2% and decreased thereafter on the second and third days in the agonist group. However, it began to decrease from the first day in the antagonist group. Therefore, peak serum oestradiol levels were significantly higher in the agonist group than in the antagonist group (mean±standard deviation; 5798±1748 vs 5104±1351 pg/mL). The duration of coasting was shorter in the antagonist group compared with that in the agonist group (mean±standard deviation; 2.60±1.40 vs 1.96±0.88 days). Conclusion: Serum oestradiol pattern during coasting is different in antagonist cycles compared with long agonist cycles in in vitro fertilisation. Turkish Arkaplan: GnRH antagonist ve agonistlerinin etki mekanizmaları farklıdır. Bu nedenle tüp bebek uygulamasında gonadotropinlerin kesilmesi (coasting) sonrası serum östradiol düzeyleri de farklılıklar gösterebilir. Amaç: Ovaryan hiperstimulasyon (OHSS) riski yüksek olgularda gonadotropinlerin kesilmesi (coasting) sonrası serum östradiol düzeylerini, agonist ve antagonist sikluslarda karşılaştırmak. Çalışma Tasarımı: Retrospektif çalışma Yöntemler: Bu retrospektif çalışmada, OHSS riskinden dolayı gonadotropinlerin kesildiği (coasting uygulanan) antagonist (n=50) ve uzun agonist siklusları (n=52) analiz edildi. Bu sikluslarda, serum östradiol düzeylerinin, gonadotropin stimulasyonunun kesilmesini takip eden günlerdeki değişimi karşılaştırıldı. Bulgular: Serum östradiol düzeylerinin seyri, iki grup arasında farklıydı; Serum östradiolün, agonist sikluslarda, ilk gün %11.2 arttığı ve sonrasında, ikinci ve üçüncü günlerde azaldığı, buna karşın, antagonist sikluslarda ilk günden itibaren başlayan bir azalmanın olduğu gözlendi. Dolayısıyla, serum östradiol seyrinin en yüksek noktası iki grup arasında anlamlı olarak farklıydı (ortalama ± SD; 5798±1748 ile 5104±1351 pg/mL). Coasting süresi antagonist grupta, agonist gruba göre daha kısa idi. (ortalama ± SD; 2.60±1.40 ile 1.96±0.88 gün). Sonuç: Coasting sonrası serum östradiol düzeylerinin seyri, agonist ve antagonist sikluslarda farklılıklar göstermektedir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:&nbsp;</strong>GnRH agonists and antagonists have different mechanism of action, and therefore serum estradiol levels might differ during coasting in IVF.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;To compare the change in serum oestradiol levels after withholding the gonadotropins for coasting between long agonist and antagonist cycles.</p>\r\n<p>\r\n\t<strong>Study Design:</strong>&nbsp;Retrospective study.</p>\r\n<p>\r\n\t<strong>Methods:&nbsp;</strong>Antagonist and long agonist cycles, in which coasting was performed, were analysed in this retrospective analysis. Antagonist cycles (n=50) were compared with long agonist cycles (n=52) with respect to daily serum oestradiol levels following withholding of gonadotropins.</p>\r\n<p>\r\n\t<strong>Results:&nbsp;</strong>The pattern of change in serum oestradiol was different between groups; it increased on the first day by 11.2% and decreased thereafter on the second and third days in the agonist group. However, it began to decrease from the first day in the antagonist group. Therefore, peak serum oestradiol levels were significantly higher in the agonist group than in the antagonist group (mean&plusmn;standard deviation; 5798&plusmn;1748 vs 5104&plusmn;1351 pg/mL). The duration of coasting was shorter in the antagonist group compared with that in the agonist group (mean&plusmn;standard deviation; 2.60&plusmn;1.40 vs 1.96&plusmn;0.88 days).&nbsp;</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;Serum oestradiol pattern during coasting is different in antagonist cycles compared with long agonist cycles in in vitro fertilisation.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;GnRH antagonist ve agonistlerinin etki mekanizmaları farklıdır. Bu nedenle t&uuml;p bebek uygulamasında gonadotropinlerin kesilmesi (coasting) sonrası serum &ouml;stradiol d&uuml;zeyleri de farklılıklar g&ouml;sterebilir.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Ovaryan hiperstimulasyon (OHSS) riski y&uuml;ksek olgularda gonadotropinlerin kesilmesi (coasting) sonrası serum &ouml;stradiol d&uuml;zeylerini, agonist ve antagonist sikluslarda karşılaştırmak.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Retrospektif &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Bu retrospektif &ccedil;alışmada, OHSS riskinden dolayı gonadotropinlerin kesildiği (coasting uygulanan) antagonist (n=50) ve uzun agonist siklusları (n=52) analiz edildi. Bu sikluslarda, serum &ouml;stradiol d&uuml;zeylerinin, gonadotropin stimulasyonunun kesilmesini takip eden g&uuml;nlerdeki değişimi karşılaştırıldı.</p>\r\n<p>\r\n\t<strong>Bulgular:</strong>&nbsp;Serum &ouml;stradiol d&uuml;zeylerinin seyri, iki grup arasında farklıydı; Serum &ouml;stradiol&uuml;n, agonist sikluslarda, ilk g&uuml;n %11.2 arttığı ve sonrasında, ikinci ve &uuml;&ccedil;&uuml;nc&uuml; g&uuml;nlerde azaldığı, buna karşın, antagonist sikluslarda ilk g&uuml;nden itibaren başlayan bir azalmanın olduğu &nbsp;g&ouml;zlendi. Dolayısıyla, serum &ouml;stradiol seyrinin en y&uuml;ksek noktası iki grup arasında anlamlı olarak farklıydı (ortalama &plusmn; SD; 5798&plusmn;1748 ile 5104&plusmn;1351 pg/mL). Coasting s&uuml;resi antagonist grupta, agonist gruba g&ouml;re daha kısa idi. (ortalama &plusmn; SD; 2.60&plusmn;1.40 ile 1.96&plusmn;0.88 g&uuml;n).</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Coasting sonrası serum &ouml;stradiol d&uuml;zeylerinin seyri, agonist ve antagonist sikluslarda farklılıklar g&ouml;stermektedir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: GnRH agonists and antagonists have different mechanism of action, and therefore serum estradiol levels might differ during coasting in IVF. Aims: To compare the change in serum oestradiol levels after withholding the gonadotropins for coasting between long agonist and antagonist cycles. Study Design: Retrospective study. Methods: Antagonist and long agonist cycles, in which coasting was performed, were analysed in this retrospective analysis. Antagonist cycles (n=50) were compared with long agonist cycles (n=52) with respect to daily serum oestradiol levels following withholding of gonadotropins. Results: The pattern of change in serum oestradiol was different between groups; it increased on the first day by 11.2% and decreased thereafter on the second and third days in the agonist group. However, it began to decrease from the first day in the antagonist group. Therefore, peak serum oestradiol levels were significantly higher in the agonist group than in the antagonist group (mean±standard deviation; 5798±1748 vs 5104±1351 pg/mL). The duration of coasting was shorter in the antagonist group compared with that in the agonist group (mean±standard deviation; 2.60±1.40 vs 1.96±0.88 days). Conclusion: Serum oestradiol pattern during coasting is different in antagonist cycles compared with long agonist cycles in in vitro fertilisation. Turkish Arkaplan: GnRH antagonist ve agonistlerinin etki mekanizmaları farklıdır. Bu nedenle tüp bebek uygulamasında gonadotropinlerin kesilmesi (coasting) sonrası serum östradiol düzeyleri de farklılıklar gösterebilir. Amaç: Ovaryan hiperstimulasyon (OHSS) riski yüksek olgularda gonadotropinlerin kesilmesi (coasting) sonrası serum östradiol düzeylerini, agonist ve antagonist sikluslarda karşılaştırmak. Çalışma Tasarımı: Retrospektif çalışma Yöntemler: Bu retrospektif çalışmada, OHSS riskinden dolayı gonadotropinlerin kesildiği (coasting uygulanan) antagonist (n=50) ve uzun agonist siklusları (n=52) analiz edildi. Bu sikluslarda, serum östradiol düzeylerinin, gonadotropin stimulasyonunun kesilmesini takip eden günlerdeki değişimi karşılaştırıldı. Bulgular: Serum östradiol düzeylerinin seyri, iki grup arasında farklıydı; Serum östradiolün, agonist sikluslarda, ilk gün %11.2 arttığı ve sonrasında, ikinci ve üçüncü günlerde azaldığı, buna karşın, antagonist sikluslarda ilk günden itibaren başlayan bir azalmanın olduğu gözlendi. Dolayısıyla, serum östradiol seyrinin en yüksek noktası iki grup arasında anlamlı olarak farklıydı (ortalama ± SD; 5798±1748 ile 5104±1351 pg/mL). Coasting süresi antagonist grupta, agonist gruba göre daha kısa idi. (ortalama ± SD; 2.60±1.40 ile 1.96±0.88 gün). Sonuç: Coasting sonrası serum östradiol düzeylerinin seyri, agonist ve antagonist sikluslarda farklılıklar göstermektedir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9028",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "406-409",
    "views": 6039,
    "downloads": 9636,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "334",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=334",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=334",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=334",
    "localPdfUrl": "js/data/pdfs/334.pdf",
    "pdfUrl": "js/data/pdfs/334.pdf"
  },
  {
    "id": 335,
    "type": "Original Article",
    "title": "The Effects of Local Anaesthetics on QT Parameters during Thoracic Epidural Anaesthesia Combined with General Anaesthesia: Ropivacaine versus Bupivacaine",
    "authors": [
      {
        "name": "Özlem Güven",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk Chest Diseases and Thoracic Surgery Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Hilal Sazak",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk Chest Diseases and Thoracic Surgery Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ali Alagöz",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk Chest Diseases and Thoracic Surgery Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Eser Şavkılıoğlu",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk Chest Diseases and Thoracic Surgery Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Çilsem Sevgen Demirbaş",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk Chest Diseases and Thoracic Surgery Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ali Yıldız",
        "affiliation": "Department of Cardiology, Harran University Faculty of Medicine, Şanlıurfa, Turkey",
        "orcid": ""
      },
      {
        "name": "Erdem Karabulut",
        "affiliation": "Department of Biostatistics, Hacettepe University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Many studies focusing on the effects of local anaesthetics on QT intervals have been performed, but the articles evaluating the relationship between thoracic epidural anaesthesia combined with general anaesthesia and QT parameters are very limited. Aims: We aimed to compare the effects of bupivacaine and ropivacaine on QT interval, corrected QT, dispersion of QT, and corrected dispersion of QT in patients undergoing lung resection under thoracic epidural anaesthesia combined with general anaesthesia. Study Design: Prospective clinical study. Methods: Thirty ASA physical status 1–3 patients requiring thoracic epidural anaesthesia combined with general anaesthesia for thoracic surgery. Patients were randomly assigned to two groups, which were allocated to receive either bupivacaine (Group B) or ropivacaine (Group R) during thoracic epidural anaesthesia. Following haemodynamic monitoring, a thoracic epidural catheter was inserted. Local anaesthetic at an average dose of 1.5 mL/segment was given through an epidural catheter. The same general anaesthesia protocol was administered in both groups. Records and measurements were performed on 10 phases that were between the thoracic epidural catheter insertion to the 5th min of endobronchial intubation. In all phases, systolic arterial pressure, diastolic arterial pressure, mean arterial pressure, heart rate, peripheral O2 saturation, and electrocardiogram monitoring were performed in patients. All QT parameters were recorded by 12-lead electrocardiogram and analysed manually by a cardiologist. Results: QT intervals were similar between two groups. In Group R, corrected QT values at the 20th min of local anaesthetic injection and the 5th min of endobronchial intubation were shorter than those in Group B (p<0.05). The basal dispersion of QT and dispersion of QT values at the 1st min of propofol injection were shorter than those in Group R (p<0.05). The corrected dispersion of QT value at the 1st min of propofol injection was shorter in Group R (p<0.05). In Group R, the decrease in mean arterial pressure at the 1st min of fentanyl injection was significant compared with Group B (p<0.05). There was no significant difference between the groups with respect to heart rate and complications. Conclusion: The corrected QT, dispersion of QT, and corrected dispersion of QT intervals were slightly longer in the patients receiving bupivacaine compared with those receiving ropivacaine in various phases of the present study. Turkish Arkaplan: Lokal anestezik lerin QT intervalleri üzerine olan etkileri üzerine birçok çalışma yapılmakla birlikte genel anestezi ile torakal epidural anestezi kombinasyonu ve QT parametreleri arasındaki ilişkiyi değerlendiren çalışmalar oldukça sınırlıdır. Amaç: Bu çalışmada torakal epidural ve genel anestezi kombinasyonu ile akciğer rezeksiyonu yapılan hastalarda bupivakain ve ropivakainin QT intervali, düzeltilmiş QT, QT dispersiyonu ve düzeltilmiş QT dispersiyonuüzerine etkilerinin karşılaştırılmasını amaçladık. Çalışma Tasarımı: Prospektif klinik çalışma Yöntemler: Göğüs cerrahisi için torakal epidural ve genel anestezi kombinasyonu gerektiren 30 ASA 1-3 hasta randomize olarak torakal epidural anestezi sırasında bupivakain (Grup B) ya da ropivakain (Grup R) alan iki gruba ayrıldı. Hemodinamik monitorizasyonu takiben torakal epidural kateter yerleştirildi. Yaklaşık 1.5 mL/segment lokal anestezik torakal epidural kateterden verildi. Aynı genel anestezi protokolü iki grup için de uygulandı. Kayıt ve ölçümler torakal epidural kateter yerleştirilmesinden endobronşiyal entübasyonun 5. dk’sına kadar 10 fazda yapıldı. Bütün fazlarda hastaların sistolik arter basıncı, diyastolik arter basıncı, ortalama arter basıncı, kalp atım hızı, periferik O2 saturasyonu ve elektrokardiografi monitorizasyonu yapıldı. Kardiyolog tarafından bütün QT parametreleri 12 derivasyonlu EKG kayıtlarından manuel olarak analiz edildi. Bulgular: QT intervalleri iki grup arasında benzerdi. Lokal anestezik verilmesinden 20 dk sonra ve endobronşiyal entübasyonun 5. dk’sında düzeltilmiş QT değerleri Grup R’de Grup B’ye göre kısa bulundu (p<0.05). Bazal QT dispersiyonu ve propofol enjeksiyonunun 1. dk’sındaki QT dispersiyonu değerleri Grup R’ ye göre kısa bulundu (p<0.05). Propofol enjeksiyonunun 1. dk’sındaki düzeltilmiş QT dispersiyonu değerleri Grup R’ de kısa bulundu (p<0.05). Fentanil enjeksiyonunun 1. dk’sındaki ortalama arter basıncı değerindeki düşme Grup R’de Grup B’ye göre anlamlı idi. İki grup arasında kalp atım hızı ve komplikasyonlar açısından anlamlı bir fark bulunmadı. Sonuç: Bu çalışmada ölçüm yapılan fazların değişik aşamalarında düzeltilmiş QT, QT dispersiyonu ve düzeltilmiş QT dispersiyonu intervalleri bupivakain alan hastalarda ropivakain uygulananlara göre hafifçe daha uzun bulundu. <",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Many studies focusing on the effects of local anaesthetics on QT intervals have been performed, but the articles evaluating the relationship between thoracic epidural anaesthesia combined with general anaesthesia and QT parameters are very limited.</p>\r\n<p>\r\n\t<strong>Aims</strong>: We aimed to compare the effects of bupivacaine and ropivacaine on QT interval, corrected QT, dispersion of QT, and corrected dispersion of QT in patients undergoing lung resection under thoracic epidural anaesthesia combined with general anaesthesia.</p>\r\n<p>\r\n\t<strong>Study Design:</strong>&nbsp;Prospective clinical study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;Thirty ASA physical status 1&ndash;3 patients requiring thoracic epidural anaesthesia combined with general anaesthesia for thoracic surgery. Patients were randomly assigned to two groups, which were allocated to receive either bupivacaine (Group B) or ropivacaine (Group R) during thoracic epidural anaesthesia. Following haemodynamic monitoring, a thoracic epidural catheter was inserted. Local anaesthetic at an average dose of 1.5 mL/segment was given through an epidural catheter. The same general anaesthesia protocol was administered in both groups. Records and measurements were performed on 10 phases that were between the thoracic epidural catheter insertion to the 5th min of endobronchial intubation. In all phases, systolic arterial pressure, diastolic arterial pressure, mean arterial pressure, heart rate, peripheral O2 saturation, and electrocardiogram monitoring were performed in patients. All QT parameters were recorded by 12-lead electrocardiogram and analysed manually by a cardiologist.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;QT intervals were similar between two groups. In Group R, corrected QT values at the 20th min of local anaesthetic injection and the 5th min of endobronchial intubation were shorter than those in Group B (p&lt;0.05). The basal dispersion of QT and dispersion of QT values at the 1st min of propofol injection were shorter than those in Group R (p&lt;0.05). The corrected dispersion of QT value at the 1st min of propofol injection was shorter in Group R (p&lt;0.05). In Group R, the decrease in mean arterial pressure at the 1st min of fentanyl injection was significant compared with Group B (p&lt;0.05). There was no significant difference between the groups with respect to heart rate and complications.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;The corrected QT, dispersion of QT, and corrected dispersion of QT intervals were slightly longer in the patients receiving bupivacaine compared with those receiving ropivacaine in various phases of the present study.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Lokal anestezik lerin QT intervalleri &uuml;zerine olan etkileri &uuml;zerine bir&ccedil;ok &ccedil;alışma yapılmakla birlikte genel anestezi ile torakal epidural anestezi kombinasyonu ve QT parametreleri arasındaki ilişkiyi değerlendiren &ccedil;alışmalar olduk&ccedil;a sınırlıdır.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;</strong>: Bu &ccedil;alışmada torakal epidural ve genel anestezi kombinasyonu &nbsp;ile akciğer rezeksiyonu yapılan hastalarda bupivakain ve ropivakainin QT intervali, d&uuml;zeltilmiş QT, QT dispersiyonu ve d&uuml;zeltilmiş QT dispersiyonu&uuml;zerine etkilerinin karşılaştırılmasını ama&ccedil;ladık.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Prospektif klinik &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler</strong>: G&ouml;ğ&uuml;s cerrahisi i&ccedil;in torakal epidural ve genel anestezi kombinasyonu gerektiren 30 ASA 1-3 hasta randomize olarak torakal epidural anestezi sırasında bupivakain (Grup B) ya da ropivakain (Grup R) alan iki gruba ayrıldı. Hemodinamik monitorizasyonu takiben torakal epidural kateter yerleştirildi. Yaklaşık 1.5 mL/segment lokal anestezik torakal &nbsp;epidural kateterden verildi. Aynı genel anestezi protokol&uuml; iki grup i&ccedil;in de uygulandı. Kayıt ve &ouml;l&ccedil;&uuml;mler torakal epidural kateter yerleştirilmesinden endobronşiyal ent&uuml;basyonun 5. dk&rsquo;sına kadar 10 fazda yapıldı. B&uuml;t&uuml;n fazlarda hastaların sistolik arter basıncı, diyastolik arter basıncı, ortalama arter basıncı, kalp atım hızı, periferik O2 saturasyonu ve elektrokardiografi monitorizasyonu yapıldı. Kardiyolog tarafından b&uuml;t&uuml;n QT parametreleri 12 derivasyonlu EKG kayıtlarından manuel olarak analiz edildi.</p>\r\n<p>\r\n\t<strong>Bulgular:&nbsp;</strong>QT intervalleri iki grup arasında benzerdi. Lokal anestezik verilmesinden 20 dk sonra ve endobronşiyal ent&uuml;basyonun 5. dk&rsquo;sında d&uuml;zeltilmiş QT değerleri Grup R&rsquo;de Grup B&rsquo;ye g&ouml;re kısa bulundu (p&lt;0.05). Bazal QT dispersiyonu ve propofol enjeksiyonunun 1. dk&rsquo;sındaki QT dispersiyonu değerleri Grup R&rsquo; ye g&ouml;re kısa bulundu (p&lt;0.05). Propofol enjeksiyonunun 1. dk&rsquo;sındaki d&uuml;zeltilmiş QT dispersiyonu değerleri Grup R&rsquo; de kısa bulundu (p&lt;0.05). Fentanil enjeksiyonunun 1. dk&rsquo;sındaki ortalama arter basıncı değerindeki d&uuml;şme Grup R&rsquo;de Grup B&rsquo;ye g&ouml;re anlamlı idi. &nbsp;İki grup arasında kalp atım hızı ve komplikasyonlar a&ccedil;ısından anlamlı bir fark bulunmadı.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Bu &ccedil;alışmada &ouml;l&ccedil;&uuml;m yapılan fazların değişik aşamalarında d&uuml;zeltilmiş QT, QT dispersiyonu ve d&uuml;zeltilmiş QT dispersiyonu intervalleri bupivakain alan hastalarda ropivakain uygulananlara g&ouml;re hafif&ccedil;e daha uzun bulundu.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t<",
    "previewText": "Abstract Background: Many studies focusing on the effects of local anaesthetics on QT intervals have been performed, but the articles evaluating the relationship between thoracic epidural anaesthesia combined with general anaesthesia and QT parameters are very limited. Aims: We aimed to compare the effects of bupivacaine and ropivacaine on QT interval, corrected QT, dispersion of QT, and corrected dispersion of QT in patients undergoing lung resection under thoracic epidural anaesthesia combined with general anaesthesia. Study Design: Prospective clinical study. Methods: Thirty ASA physical status 1–3 patients requiring thoracic epidural anaesthesia combined with general anaesthesia for thoracic surgery. Patients were randomly assigned to two groups, which were allocated to receive either bupivacaine (Group B) or ropivacaine (Group R) during thoracic epidural anaesthesia. Following haemodynamic monitoring, a thoracic epidural catheter was inserted. Local anaesthetic at an average dose of 1.5 mL/segment was given through an epidural catheter. The same general anaesthesia protocol was administered in both groups. Records and measurements were performed on 10 phases that were between the thoracic epidural catheter insertion to the 5th min of endobronchial intubation. In all phases, systolic arterial pressure, diastolic arterial pressure, mean arterial pressure, heart rate, peripheral O2 saturation, and electrocardiogram monitoring were performed in patients. All QT parameters were recorded by 12-lead electrocardiogram and analysed manually by a cardiologist. Results: QT intervals were similar between two groups. In Group R, corrected QT values at the 20th min of local anaesthetic injection and the 5th min of endobronchial intubation were shorter than those in Group B (p<0.05). The basal dispersion of QT and dispersion of QT values at the 1st min of propofol injection were shorter than those in Group R (p<0.05). The corrected dispersion of QT value at the 1st min of propofol injection was shorter in Group R (p<0.05). In Group R, the decrease in mean arterial pressure at the 1st min of fentanyl injection was significant compared with Group B (p<0.05). There was no significant difference between the groups with respect to heart rate and complications. Conclusion: The corrected QT, dispersion of QT, and corrected dispersion of QT intervals were slightly longer in the patients receiving bupivacaine compared with those receiving ropivacaine in various phases of the present study. Turkish Arkaplan: Lokal anestezik lerin QT intervalleri üzerine olan etkileri üzerine birçok çalışma yapılmakla birlikte genel anestezi ile torakal epidural anestezi kombinasyonu ve QT parametreleri arasındaki ilişkiyi değerlendiren çalışmalar oldukça sınırlıdır. Amaç: Bu çalışmada torakal epidural ve genel anestezi kombinasyonu ile akciğer rezeksiyonu yapılan hastalarda bupivakain ve ropivakainin QT intervali, düzeltilmiş QT, QT dispersiyonu ve düzeltilmiş QT dispersiyonuüzerine etkilerinin karşılaştırılmasını amaçladık. Çalışma Tasarımı: Prospektif klinik çalışma Yöntemler: Göğüs cerrahisi için torakal epidural ve genel anestezi kombinasyonu gerektiren 30 ASA 1-3 hasta randomize olarak torakal epidural anestezi sırasında bupivakain (Grup B) ya da ropivakain (Grup R) alan iki gruba ayrıldı. Hemodinamik monitorizasyonu takiben torakal epidural kateter yerleştirildi. Yaklaşık 1.5 mL/segment lokal anestezik torakal epidural kateterden verildi. Aynı genel anestezi protokolü iki grup için de uygulandı. Kayıt ve ölçümler torakal epidural kateter yerleştirilmesinden endobronşiyal entübasyonun 5. dk’sına kadar 10 fazda yapıldı. Bütün fazlarda hastaların sistolik arter basıncı, diyastolik arter basıncı, ortalama arter basıncı, kalp atım hızı, periferik O2 saturasyonu ve elektrokardiografi monitorizasyonu yapıldı. Kardiyolog tarafından bütün QT parametreleri 12 derivasyonlu EKG kayıtlarından manuel olarak analiz edildi. Bulgular: QT intervalleri iki grup arasında benzerdi. Lokal anestezik verilmesinden 20 dk sonra ve endobronşiyal entübasyonun 5. dk’sında düzeltilmiş QT değerleri Grup R’de Grup B’ye göre kısa bulundu (p<0.05). Bazal QT dispersiyonu ve propofol enjeksiyonunun 1. dk’sındaki QT dispersiyonu değerleri Grup R’ ye göre kısa bulundu (p<0.05). Propofol enjeksiyonunun 1. dk’sındaki düzeltilmiş QT dispersiyonu değerleri Grup R’ de kısa bulundu (p<0.05). Fentanil enjeksiyonunun 1. dk’sındaki ortalama arter basıncı değerindeki düşme Grup R’de Grup B’ye göre anlamlı idi. İki grup arasında kalp atım hızı ve komplikasyonlar açısından anlamlı bir fark bulunmadı. Sonuç: Bu çalışmada ölçüm yapılan fazların değişik aşamalarında düzeltilmiş QT, QT dispersiyonu ve düzeltilmiş QT dispersiyonu intervalleri bupivakain alan hastalarda ropivakain uygulananlara göre hafifçe daha uzun bulundu. <",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9275",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "410-414",
    "views": 6704,
    "downloads": 3672,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "335",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=335",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=335",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=335",
    "localPdfUrl": "js/data/pdfs/335.pdf",
    "pdfUrl": "js/data/pdfs/335.pdf"
  },
  {
    "id": 350,
    "type": "Original Article",
    "title": "Sentinel Lymph Node Biopsy in Breast Cancer: Predictors of Axillary and Non-Sentinel Lymph Node Involvement",
    "authors": [
      {
        "name": "Hakan Postacı",
        "affiliation": "Department of Pathology, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Baha Zengel",
        "affiliation": "Department of General Surgery, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Ülkem Yararbaş",
        "affiliation": "Department of Nuclear Medicine, Ege University Medical Faculty, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Adam Uslu",
        "affiliation": "Department of General Surgery, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Nuket Eliyatkın",
        "affiliation": "Department of Pathology, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Göksever Akpınar",
        "affiliation": "Department of General Surgery, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Fevzi Cengiz",
        "affiliation": "Department of General Surgery, Turkish Ministry of Health İzmir Bozyaka Research and Training Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Raika Durusoy",
        "affiliation": "Department of Public Health, Ege University Medical Faculty, İzmir, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Sentinel lymph node biopsy is a standard method for the evaluation of axillary status in patients with T1-2N0M0 breast cancers. Aims: To determine the prognostic significance of primary tumour-related clinico-histopathological factors on axillary and non-sentinel lymph node involvement of patients who underwent sentinel lymph node biopsy. Study design: Retrospective clinical study. Methods: In the present study, 157 sentinel lymph node biopsies were performed in 151 consecutive patients with early stage breast cancer between June 2008 and December 2011. Results: Successful lymphatic mapping was obtained in 157 of 158 procedures (99.4%). The incidence of larger tumour size (2.543±1.21 vs. 1.974±1.04), lymphatic vessel invasion (70.6% vs. 29.4%), blood vessel invasion (84.2% vs. 15.8%), and invasive lobular carcinoma subtype (72.7% vs. 27.3%) were statistically significantly higher in patients with positive SLNs. Logistic stepwise regression analysis disclosed tumour size (odds ratio: 1.51, p=0.0021) and lymphatic vessel invasion (odds ratio: 4.68, p=0.001) as significant primary tumour-related prognostic determinants of SLN metastasis. Conclusion: A close relationship was identified between tumour size and lymphatic vessel invasion of the primary tumour and axillary lymph node involvement. However, the positive predictive value of these two independent variables is low and there is no compelling evidence to recommend their use in routine clinical practice. Turkish Arkaplan: Bekçi lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi için standart bir yöntemdir. Amaç: BLNB yapılan hastalarda, aksiller ve bekçi dışı lenf nodu tutulumu üzerinde birincil tümör ile ilgili klinik-histopatolojik faktörlerin prognostik önemini belirlemektir. Çalışma Tasarımı: Geriye dönük (retrospektif) klinik çalışma Yöntemler: Bu çalışmada, Haziran 2008 ve Aralık 2011 tarihleri arasında erken evre meme kanseri olan ardışık 151 hastaya 157 BLNB uygulandı. Bulgular: Yüz elli sekiz prosedürün 157'sinde başarılı lenfatik haritalama elde edildi. BLN tutulumu olan hastalarda büyük tümör boyutu (2.543±1.21'e karşı 1.974±1.04), lenf damar invazyonu (LDİ) (%70.6'e karşı %29.4), kan damar invazyonu (KDİ) (%84.2'e karşı %15.8) ve invaziv lobüler karsinom alt tipi (%72.7'e karşı %27.3) istatistiksel olarak anlamlı derecede yüksek bulundu. Lojistik aşamalı regresyon analizinde, birincil tümör ile ilgilibu dört prognostik belirleyicilerden LDİ (Odds Ratio: 4.68, p=0.001) ve tümör boyutu (Odds Ratio: 1.51, p=0.0021) BLN metastazı üzerinde en belirgin etkiye sahipti. Sonuç: Tümör boyutu ve birincil tümörün lenf damar invazyonu ile aksiller lenf nodu tutulumu arasında yakın bir ilişki tespit edilmiştir. Ancak bu iki bağımsız değişkenin pozitif öngörü değeri düşük olup rutin klinik uygulamada kullanımını önermek için hiçbir zorlayıcı kanıt mevcut değildir. Arkaplan: Bekçi lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi için standart bir yöntemdir. </d",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Sentinel lymph node biopsy is a standard method for the evaluation of axillary status in patients with T1-2N0M0 breast cancers.</p>\r\n<p>\r\n\t<strong>Aims:&nbsp;</strong>To determine the prognostic significance of primary tumour-related clinico-histopathological factors on axillary and non-sentinel lymph node involvement of patients who underwent sentinel lymph node biopsy.</p>\r\n<p>\r\n\t<strong>Study design:</strong>&nbsp;Retrospective clinical study.</p>\r\n<p>\r\n\t<strong>Methods:</strong>&nbsp;In the present study, 157 sentinel lymph node biopsies were performed in 151 consecutive patients with early stage breast cancer between June 2008 and December 2011.&nbsp;</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;Successful lymphatic mapping was obtained in 157 of 158 procedures (99.4%). The incidence of larger tumour size (2.543&plusmn;1.21 vs. 1.974&plusmn;1.04), lymphatic vessel invasion (70.6% vs. 29.4%), blood vessel invasion (84.2% vs. 15.8%), and invasive lobular carcinoma subtype (72.7% vs. 27.3%) were statistically significantly higher in patients with positive SLNs. Logistic stepwise regression analysis disclosed tumour size (odds ratio: 1.51, p=0.0021) and lymphatic vessel invasion (odds ratio: 4.68, p=0.001) as significant primary tumour-related prognostic determinants of SLN metastasis.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;A close relationship was identified between tumour size and lymphatic vessel invasion of the primary tumour and axillary lymph node involvement. However, the positive predictive value of these two independent variables is low and there is no compelling evidence to recommend their use in routine clinical practice.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Bek&ccedil;i lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi i&ccedil;in standart bir y&ouml;ntemdir.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;BLNB yapılan hastalarda, aksiller ve bek&ccedil;i dışı lenf nodu tutulumu &uuml;zerinde birincil t&uuml;m&ouml;r ile ilgili klinik-histopatolojik fakt&ouml;rlerin prognostik &ouml;nemini belirlemektir.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:&nbsp;</strong>Geriye d&ouml;n&uuml;k (retrospektif) klinik &ccedil;alışma</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:&nbsp;</strong>Bu &ccedil;alışmada, Haziran 2008 ve Aralık 2011 tarihleri arasında erken evre meme kanseri olan ardışık 151 hastaya 157 BLNB uygulandı.</p>\r\n<p>\r\n\t<strong>Bulgular:&nbsp;</strong>Y&uuml;z elli sekiz prosed&uuml;r&uuml;n 157&#39;sinde başarılı lenfatik haritalama elde edildi. BLN tutulumu olan hastalarda b&uuml;y&uuml;k t&uuml;m&ouml;r boyutu (2.543&plusmn;1.21&#39;e karşı 1.974&plusmn;1.04), lenf damar invazyonu (LDİ) (%70.6&#39;e karşı %29.4), kan damar invazyonu (KDİ) (%84.2&#39;e karşı %15.8) ve invaziv lob&uuml;ler karsinom alt tipi (%72.7&#39;e karşı %27.3) &nbsp;istatistiksel olarak anlamlı derecede y&uuml;ksek bulundu. Lojistik aşamalı regresyon analizinde, birincil t&uuml;m&ouml;r ile ilgilibu d&ouml;rt prognostik belirleyicilerden LDİ (Odds Ratio: 4.68, p=0.001) ve t&uuml;m&ouml;r boyutu (Odds Ratio: 1.51, p=0.0021) BLN metastazı &uuml;zerinde en belirgin etkiye sahipti.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:&nbsp;</strong>T&uuml;m&ouml;r boyutu ve birincil t&uuml;m&ouml;r&uuml;n lenf damar invazyonu ile aksiller lenf nodu tutulumu arasında yakın bir ilişki tespit edilmiştir. Ancak bu iki bağımsız değişkenin pozitif &ouml;ng&ouml;r&uuml; değeri d&uuml;ş&uuml;k olup rutin klinik uygulamada kullanımını &ouml;nermek i&ccedil;in hi&ccedil;bir zorlayıcı kanıt mevcut değildir.</p>\r\n<p>\r\n\t<strong style=\"font-family: Tahoma; margin: 0px; padding: 0px; line-height: 1.3; color: rgb(50, 50, 50); text-align: justify;\">Arkaplan</strong><span style=\"color: rgb(50, 50, 50); font-family: Tahoma; text-align: justify;\">: Bek&ccedil;i lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi i&ccedil;in standart bir y&ouml;ntemdir.</span></p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t</d",
    "previewText": "Abstract Background: Sentinel lymph node biopsy is a standard method for the evaluation of axillary status in patients with T1-2N0M0 breast cancers. Aims: To determine the prognostic significance of primary tumour-related clinico-histopathological factors on axillary and non-sentinel lymph node involvement of patients who underwent sentinel lymph node biopsy. Study design: Retrospective clinical study. Methods: In the present study, 157 sentinel lymph node biopsies were performed in 151 consecutive patients with early stage breast cancer between June 2008 and December 2011. Results: Successful lymphatic mapping was obtained in 157 of 158 procedures (99.4%). The incidence of larger tumour size (2.543±1.21 vs. 1.974±1.04), lymphatic vessel invasion (70.6% vs. 29.4%), blood vessel invasion (84.2% vs. 15.8%), and invasive lobular carcinoma subtype (72.7% vs. 27.3%) were statistically significantly higher in patients with positive SLNs. Logistic stepwise regression analysis disclosed tumour size (odds ratio: 1.51, p=0.0021) and lymphatic vessel invasion (odds ratio: 4.68, p=0.001) as significant primary tumour-related prognostic determinants of SLN metastasis. Conclusion: A close relationship was identified between tumour size and lymphatic vessel invasion of the primary tumour and axillary lymph node involvement. However, the positive predictive value of these two independent variables is low and there is no compelling evidence to recommend their use in routine clinical practice. Turkish Arkaplan: Bekçi lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi için standart bir yöntemdir. Amaç: BLNB yapılan hastalarda, aksiller ve bekçi dışı lenf nodu tutulumu üzerinde birincil tümör ile ilgili klinik-histopatolojik faktörlerin prognostik önemini belirlemektir. Çalışma Tasarımı: Geriye dönük (retrospektif) klinik çalışma Yöntemler: Bu çalışmada, Haziran 2008 ve Aralık 2011 tarihleri arasında erken evre meme kanseri olan ardışık 151 hastaya 157 BLNB uygulandı. Bulgular: Yüz elli sekiz prosedürün 157'sinde başarılı lenfatik haritalama elde edildi. BLN tutulumu olan hastalarda büyük tümör boyutu (2.543±1.21'e karşı 1.974±1.04), lenf damar invazyonu (LDİ) (%70.6'e karşı %29.4), kan damar invazyonu (KDİ) (%84.2'e karşı %15.8) ve invaziv lobüler karsinom alt tipi (%72.7'e karşı %27.3) istatistiksel olarak anlamlı derecede yüksek bulundu. Lojistik aşamalı regresyon analizinde, birincil tümör ile ilgilibu dört prognostik belirleyicilerden LDİ (Odds Ratio: 4.68, p=0.001) ve tümör boyutu (Odds Ratio: 1.51, p=0.0021) BLN metastazı üzerinde en belirgin etkiye sahipti. Sonuç: Tümör boyutu ve birincil tümörün lenf damar invazyonu ile aksiller lenf nodu tutulumu arasında yakın bir ilişki tespit edilmiştir. Ancak bu iki bağımsız değişkenin pozitif öngörü değeri düşük olup rutin klinik uygulamada kullanımını önermek için hiçbir zorlayıcı kanıt mevcut değildir. Arkaplan: Bekçi lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi için standart bir yöntemdir. </d",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9591",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "415-421",
    "views": 6977,
    "downloads": 9992,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "350",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=350",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=350",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=350",
    "localPdfUrl": "js/data/pdfs/350.pdf",
    "pdfUrl": "js/data/pdfs/350.pdf"
  },
  {
    "id": 352,
    "type": "Original Article",
    "title": "Spinal Textiloma (Gossypiboma): A Report of Three Cases Misdiagnosed as Tumour",
    "authors": [
      {
        "name": "Soner Şahin",
        "affiliation": "Department of Neurosurgery, Kocaeli Derince Research and Teaching Hospital, Kocaeli, Turkey",
        "orcid": ""
      },
      {
        "name": "Cem Atabey",
        "affiliation": "Department of Neurosurgery, Gülhane Military Academy Haydarpaşa Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Mehmet Şimşek",
        "affiliation": "Department of Neurosurgery, Ümraniye Research and Teaching Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Sait Naderi",
        "affiliation": "Department of Neurosurgery, Ümraniye Research and Teaching Hospital, İstanbul, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Textile products commonly used in surgery (e.g., sponges or gauze) have been known to cause complications after spinal surgery. Associated complications usually arise months or even years after the primary surgery. In case of spine surgery, these bodies are often detected during neuroradiological evaluations to investigate reported back pain; however, this complication often remains asymptomatic. Aims: The research is intended to increase awareness among both spinal surgeons and neuroradiologists of this potential complication. Study Design: Retrospective study. Methods: This study is a retrospective case series of three patients with retained surgical textile products who had been misdiagnosed with spinal tumour. The medical records of the patients were reviewed and demographic data, clinical aspects, initial diagnosis, surgical procedures, time interval between previous operation and onset of symptoms, laboratory findings, radiological findings, treatment, and outcome were analysed. Results: The three patients included two women and one man aged between 64 and 67 years. All patients had a previous surgery for lumbar disc herniation. The time from the previous surgical procedures to presentation ranged from 3 to 17 years. All patients presented with non-specific lower back pain and/or radiculopathy without clinical findings of infection. Laboratory parameters were otherwise normal. All three cases had been misdiagnosed as a spinal tumor based on magnetic resonance imaging findings. During new surgical procedures, gauze bandages, i.e., surgical textiles left during a previous operation, were found. Conclusion: Textiloma is an important and rarely mentioned potential neurosurgical complication that may remain asymptomatic for years. They are more common in obese patients, after emergency surgery, and with unplanned changes in surgical procedure such as bleeding and unintended neurosurgical complications. Neuroradiological findings are variable and non-specific; thus, patients could be misdiagnosed with a spinal tumor or abscess. Likewise, in patients with a history of spinal surgery, spinal abscesses, haematomas, hypertrophic scars, fibrosarcomas, rhabdomyosarcomas, and schwannomas should definitely be considered in the differential diagnosis and considered when planning diagnostic procedures. Appropriate antibiotic therapy is recommended when a suppurative complication is present or suspected. Textiloma is a medico-legal complication that can be prevented by the education of surgical staff, the counting method (preoperatively, at closure, and at the end), and use of products with radiopaque barcodes. Turkish Arkaplan: Cerrahide yaygın olarak kullanılan tekstil ürünlerinin (ör. süngerler veya gazlı bezler) spinal cerrahi sonrası komplikasyonlara neden olduğu bilinmektedir. İlişkili komplikasyonlar genellikle ilk ameliyattan aylar, hatta yıllar sonra ortaya çıkmaktadır. Omurga cerrahisi durumunda, bu cisimler genellikle bildirilen sırt ağrısını araştırmak için yapılan nöroradyolojik değerlendirmeler sırasında tespit edilir, bununla birlikte bu komplikasyon sıklıkla asemptomatik olarak kalmaktadır. Amaç: Araştırma hem spinal cerrahlar hem de nöroradyologlar arasında bu potansiyel komplikasyona farkındalığı artırmayı amaçlamaktadır. Çalışma Tasarımı: Retrospektif çalışma. Yöntemler: Bu çalışma, spinal tümör olarak yanlış tanı konmuş olan, cerrahi tekstil ürünleri kalmış üç hastanın retrospektif bir olgu serisidir. Hastaların tıbbi kayıtları incelendi ve demografik veriler, klinik yönleri, ilk tanı, cerrahi işlemler, önceki ameliyat ve semptomların başlaması arasındaki süre, laboratuvar bulguları, radyolojik bulgular, tedavi ve sonuçları analiz edildi. Bulgular: Üç hasta, yaşları 64 ve 67 yıl arasında olan iki kadın ve bir adamdan oluşmaktaydı. Tüm hastalar lomber disk hernisi için önceden ameliyat olmuştu. Önceki cerrahi işlemlerden başvuruya kadar geçen süre 3 ila 17 yıl arasında değişmekte idi. Tüm hastalar enfeksiyonun klinik bulguları olmaksızın radikülopati ve/veya non-spesifik bel ağrısı ile başvurdu. Bunun dışında laboratuvar parametreleri normaldi. Her üç olgu da manyetik rezonans görüntüleme bulgularına dayanarak bir spinal tümör olarak yanlış tanı almıştı. Yeni cerrahi işlemler sırasında, gazlı bezler, yani bir önceki işlem sırasında bırakılan cerrahi tekstil bulundu. Sonuç: Tekstiloma yıllarca asemptomatik kalabilen, önemli ve nadiren bahsedilen potansiyel bir nöroşirürji komplikasyonudur. Obez hastalarda, acil cerrahi sonrası sıktır ve cerrahi işlemde kanama gibi planlanmamış bir değişiklik ile birliktedir ve istenmeyen nöroşirürji komplikasyonlarıdır. Nöroradyolojik bulgular değişkendir ve non-spesifiktir; böylece, hastalar spinal tümör veya apse olarak yanlış tanı alabilir. Aynı şekilde, spinal cerrahi öyküsü olan hastalarda, spinal apse, hematom, hipertrofik skar, fibrosarkom, rabdomyosarkom ve şvannom kesinlikle ayırıcı tanıda düşünülmelidir ve tanı prosedürleri planlanırken dikkate alınmalıdır. Süpüratif komplikasyon mevcut veya şüpheli olduğunda uygun antibiyotik tedavisi önerilir. Tekstiloma bir mediko-legal komplikasyondur ve cerrahi personelin eğitimi, sayma yöntemi (preoperatif olarak, kapama sırasında ve sonunda) ve radyoopak barkodlu ürün kullanımı ile önlenebilir. <",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Textile products commonly used in surgery (e.g., sponges or gauze) have been known to cause complications after spinal surgery. Associated complications usually arise months or even years after the primary surgery. In case of spine surgery, these bodies are often detected during neuroradiological evaluations to investigate reported back pain; however, this complication often remains asymptomatic.</p>\r\n<p>\r\n\t<strong>Aims:</strong>&nbsp;The research is intended to increase awareness among both spinal surgeons and neuroradiologists of this potential complication.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Retrospective study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: This study is a retrospective case series of three patients with retained surgical textile products who had been misdiagnosed with spinal tumour. The medical records of the patients were reviewed and demographic data, clinical aspects, initial diagnosis, surgical procedures, time interval between previous operation and onset of symptoms, laboratory findings, radiological findings, treatment, and outcome were analysed.</p>\r\n<p>\r\n\t<strong>Results:</strong>&nbsp;The three patients included two women and one man aged between 64 and 67 years. All patients had a previous surgery for lumbar disc herniation. The time from the previous surgical procedures to presentation ranged from 3 to 17 years. All patients presented with non-specific lower back pain and/or radiculopathy without clinical findings of infection. Laboratory parameters were otherwise normal. All three cases had been misdiagnosed as a spinal tumor based on magnetic resonance imaging findings. During new surgical procedures, gauze bandages, i.e., surgical textiles left during a previous operation, were found.</p>\r\n<p>\r\n\t<strong>Conclusion:&nbsp;</strong>Textiloma is an important and rarely mentioned potential neurosurgical complication that may remain asymptomatic for years. They are more common in obese patients, after emergency surgery, and with unplanned changes in surgical procedure such as bleeding and unintended neurosurgical complications. Neuroradiological findings are variable and non-specific; thus, patients could be misdiagnosed with a spinal tumor or abscess. Likewise, in patients with a history of spinal surgery, spinal abscesses, haematomas, hypertrophic scars, fibrosarcomas, rhabdomyosarcomas, and schwannomas should definitely be considered in the differential diagnosis and considered when planning diagnostic procedures. Appropriate antibiotic therapy is recommended when a suppurative complication is present or suspected. Textiloma is a medico-legal complication that can be prevented by the education of surgical staff, the counting method (preoperatively, at closure, and at the end), and use of products with radiopaque barcodes.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:&nbsp;</strong>Cerrahide yaygın olarak kullanılan tekstil &uuml;r&uuml;nlerinin (&ouml;r. s&uuml;ngerler veya gazlı bezler) spinal cerrahi sonrası komplikasyonlara neden olduğu bilinmektedir. İlişkili komplikasyonlar genellikle ilk ameliyattan aylar, hatta yıllar sonra ortaya &ccedil;ıkmaktadır. Omurga cerrahisi durumunda, bu cisimler genellikle bildirilen sırt ağrısını araştırmak i&ccedil;in yapılan n&ouml;roradyolojik değerlendirmeler sırasında tespit edilir, bununla birlikte bu komplikasyon sıklıkla asemptomatik olarak kalmaktadır.</p>\r\n<p>\r\n\t<strong>Ama&ccedil;:</strong>&nbsp;Araştırma hem spinal cerrahlar hem de n&ouml;roradyologlar arasında bu potansiyel komplikasyona farkındalığı artırmayı ama&ccedil;lamaktadır.</p>\r\n<p>\r\n\t<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Retrospektif &ccedil;alışma.</p>\r\n<p>\r\n\t<strong>Y&ouml;ntemler:</strong>&nbsp;Bu &ccedil;alışma, spinal t&uuml;m&ouml;r olarak yanlış tanı konmuş olan, cerrahi tekstil &uuml;r&uuml;nleri kalmış &uuml;&ccedil; hastanın retrospektif bir olgu serisidir. Hastaların tıbbi kayıtları incelendi ve demografik veriler, klinik y&ouml;nleri, ilk tanı, cerrahi işlemler, &ouml;nceki ameliyat ve semptomların başlaması arasındaki s&uuml;re, laboratuvar bulguları, radyolojik bulgular, tedavi ve sonu&ccedil;ları analiz edildi.</p>\r\n<p>\r\n\t<strong>Bulgular:&nbsp;</strong>&Uuml;&ccedil; hasta, yaşları 64 ve 67 yıl arasında olan iki kadın ve bir adamdan oluşmaktaydı. T&uuml;m hastalar lomber disk hernisi i&ccedil;in &ouml;nceden ameliyat olmuştu. &Ouml;nceki cerrahi işlemlerden başvuruya kadar ge&ccedil;en s&uuml;re 3 ila 17 yıl arasında değişmekte idi. T&uuml;m hastalar enfeksiyonun klinik bulguları olmaksızın radik&uuml;lopati ve/veya non-spesifik bel ağrısı ile başvurdu. Bunun dışında laboratuvar parametreleri normaldi. Her &uuml;&ccedil; olgu da manyetik rezonans g&ouml;r&uuml;nt&uuml;leme bulgularına dayanarak bir spinal t&uuml;m&ouml;r olarak yanlış tanı almıştı. Yeni cerrahi işlemler sırasında, gazlı bezler, yani bir &ouml;nceki işlem sırasında bırakılan cerrahi tekstil bulundu.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:&nbsp;</strong>Tekstiloma yıllarca asemptomatik kalabilen, &ouml;nemli ve nadiren bahsedilen potansiyel bir n&ouml;roşir&uuml;rji komplikasyonudur. Obez hastalarda, acil cerrahi sonrası sıktır ve cerrahi işlemde kanama gibi planlanmamış bir değişiklik ile birliktedir ve istenmeyen n&ouml;roşir&uuml;rji komplikasyonlarıdır. N&ouml;roradyolojik bulgular değişkendir ve non-spesifiktir; b&ouml;ylece, hastalar spinal t&uuml;m&ouml;r veya apse olarak yanlış tanı alabilir. Aynı şekilde, spinal cerrahi &ouml;yk&uuml;s&uuml; olan hastalarda, spinal apse, hematom, hipertrofik skar, fibrosarkom, rabdomyosarkom ve şvannom kesinlikle ayırıcı tanıda d&uuml;ş&uuml;n&uuml;lmelidir ve tanı prosed&uuml;rleri planlanırken dikkate alınmalıdır. S&uuml;p&uuml;ratif komplikasyon mevcut veya ş&uuml;pheli olduğunda uygun antibiyotik tedavisi &ouml;nerilir. Tekstiloma bir mediko-legal komplikasyondur ve cerrahi personelin eğitimi, sayma y&ouml;ntemi (preoperatif olarak, kapama sırasında ve sonunda) ve radyoopak barkodlu &uuml;r&uuml;n kullanımı ile &ouml;nlenebilir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t<",
    "previewText": "Abstract Background: Textile products commonly used in surgery (e.g., sponges or gauze) have been known to cause complications after spinal surgery. Associated complications usually arise months or even years after the primary surgery. In case of spine surgery, these bodies are often detected during neuroradiological evaluations to investigate reported back pain; however, this complication often remains asymptomatic. Aims: The research is intended to increase awareness among both spinal surgeons and neuroradiologists of this potential complication. Study Design: Retrospective study. Methods: This study is a retrospective case series of three patients with retained surgical textile products who had been misdiagnosed with spinal tumour. The medical records of the patients were reviewed and demographic data, clinical aspects, initial diagnosis, surgical procedures, time interval between previous operation and onset of symptoms, laboratory findings, radiological findings, treatment, and outcome were analysed. Results: The three patients included two women and one man aged between 64 and 67 years. All patients had a previous surgery for lumbar disc herniation. The time from the previous surgical procedures to presentation ranged from 3 to 17 years. All patients presented with non-specific lower back pain and/or radiculopathy without clinical findings of infection. Laboratory parameters were otherwise normal. All three cases had been misdiagnosed as a spinal tumor based on magnetic resonance imaging findings. During new surgical procedures, gauze bandages, i.e., surgical textiles left during a previous operation, were found. Conclusion: Textiloma is an important and rarely mentioned potential neurosurgical complication that may remain asymptomatic for years. They are more common in obese patients, after emergency surgery, and with unplanned changes in surgical procedure such as bleeding and unintended neurosurgical complications. Neuroradiological findings are variable and non-specific; thus, patients could be misdiagnosed with a spinal tumor or abscess. Likewise, in patients with a history of spinal surgery, spinal abscesses, haematomas, hypertrophic scars, fibrosarcomas, rhabdomyosarcomas, and schwannomas should definitely be considered in the differential diagnosis and considered when planning diagnostic procedures. Appropriate antibiotic therapy is recommended when a suppurative complication is present or suspected. Textiloma is a medico-legal complication that can be prevented by the education of surgical staff, the counting method (preoperatively, at closure, and at the end), and use of products with radiopaque barcodes. Turkish Arkaplan: Cerrahide yaygın olarak kullanılan tekstil ürünlerinin (ör. süngerler veya gazlı bezler) spinal cerrahi sonrası komplikasyonlara neden olduğu bilinmektedir. İlişkili komplikasyonlar genellikle ilk ameliyattan aylar, hatta yıllar sonra ortaya çıkmaktadır. Omurga cerrahisi durumunda, bu cisimler genellikle bildirilen sırt ağrısını araştırmak için yapılan nöroradyolojik değerlendirmeler sırasında tespit edilir, bununla birlikte bu komplikasyon sıklıkla asemptomatik olarak kalmaktadır. Amaç: Araştırma hem spinal cerrahlar hem de nöroradyologlar arasında bu potansiyel komplikasyona farkındalığı artırmayı amaçlamaktadır. Çalışma Tasarımı: Retrospektif çalışma. Yöntemler: Bu çalışma, spinal tümör olarak yanlış tanı konmuş olan, cerrahi tekstil ürünleri kalmış üç hastanın retrospektif bir olgu serisidir. Hastaların tıbbi kayıtları incelendi ve demografik veriler, klinik yönleri, ilk tanı, cerrahi işlemler, önceki ameliyat ve semptomların başlaması arasındaki süre, laboratuvar bulguları, radyolojik bulgular, tedavi ve sonuçları analiz edildi. Bulgular: Üç hasta, yaşları 64 ve 67 yıl arasında olan iki kadın ve bir adamdan oluşmaktaydı. Tüm hastalar lomber disk hernisi için önceden ameliyat olmuştu. Önceki cerrahi işlemlerden başvuruya kadar geçen süre 3 ila 17 yıl arasında değişmekte idi. Tüm hastalar enfeksiyonun klinik bulguları olmaksızın radikülopati ve/veya non-spesifik bel ağrısı ile başvurdu. Bunun dışında laboratuvar parametreleri normaldi. Her üç olgu da manyetik rezonans görüntüleme bulgularına dayanarak bir spinal tümör olarak yanlış tanı almıştı. Yeni cerrahi işlemler sırasında, gazlı bezler, yani bir önceki işlem sırasında bırakılan cerrahi tekstil bulundu. Sonuç: Tekstiloma yıllarca asemptomatik kalabilen, önemli ve nadiren bahsedilen potansiyel bir nöroşirürji komplikasyonudur. Obez hastalarda, acil cerrahi sonrası sıktır ve cerrahi işlemde kanama gibi planlanmamış bir değişiklik ile birliktedir ve istenmeyen nöroşirürji komplikasyonlarıdır. Nöroradyolojik bulgular değişkendir ve non-spesifiktir; böylece, hastalar spinal tümör veya apse olarak yanlış tanı alabilir. Aynı şekilde, spinal cerrahi öyküsü olan hastalarda, spinal apse, hematom, hipertrofik skar, fibrosarkom, rabdomyosarkom ve şvannom kesinlikle ayırıcı tanıda düşünülmelidir ve tanı prosedürleri planlanırken dikkate alınmalıdır. Süpüratif komplikasyon mevcut veya şüpheli olduğunda uygun antibiyotik tedavisi önerilir. Tekstiloma bir mediko-legal komplikasyondur ve cerrahi personelin eğitimi, sayma yöntemi (preoperatif olarak, kapama sırasında ve sonunda) ve radyoopak barkodlu ürün kullanımı ile önlenebilir. <",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8732",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "422-428",
    "views": 6653,
    "downloads": 9708,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "352",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=352",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=352",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=352",
    "localPdfUrl": "js/data/pdfs/352.pdf",
    "pdfUrl": "js/data/pdfs/352.pdf"
  },
  {
    "id": 540,
    "type": "Case Report",
    "title": "Subcutaneous NPH Insulin for Severe Hypertriglyceridemia in a Pregnant Patient with Type V Hyperlipoproteinemia: a Case Report",
    "authors": [
      {
        "name": "Güven Barış Cansu",
        "affiliation": "Department of Endocrinology and Metabolism, Faculty of Medicine, Akdeniz University, Antalya, Turkey",
        "orcid": ""
      },
      {
        "name": "Nusret Yılmaz",
        "affiliation": "Department of Endocrinology and Metabolism, Faculty of Medicine, Akdeniz University, Antalya, Turkey",
        "orcid": ""
      },
      {
        "name": "Hasan Altunbaş",
        "affiliation": "Department of Endocrinology and Metabolism, Faculty of Medicine, Akdeniz University, Antalya, Turkey",
        "orcid": ""
      },
      {
        "name": "Mustafa Kemal Balcı",
        "affiliation": "Department of Endocrinology and Metabolism, Faculty of Medicine, Akdeniz University, Antalya, Turkey",
        "orcid": ""
      },
      {
        "name": "Ramazan Sarı",
        "affiliation": "Department of Endocrinology and Metabolism, Faculty of Medicine, Akdeniz University, Antalya, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract An increase in triglyceride levels in familial hyperlipidemia during pregnancy has been reported. Severe hypertriglyceridemia can lead to complications such as acute pancreatitis, preeclampsia, maternal and fetal complications. Because of the teratogenic effects associated with fibrate therapy in pregnancy, alternative treatment strategies such as insulin as a rapid and potent activator of lipoprotein lipase are required during pregnancy. We report a case of hypertriglyceridemia in a 33-year-old pregnant woman in whom treatment with merely single one time administration of Neutral Protamine Hagedorn insulin was accompanied by a reduction in the serum triglyceride level; to the best of our knowledge, this has never been reported in the literature. Her triglyceride level was 3616 mg/dL before insulin treatment and 1246 mg/dL after insulin treatment. Although this regimen was used safely and effectively in our patient, comprehensive studies are required to evaluate the effectiveness and safety of subcutaneously intermediate-acting Neutral Protamine Hagedorn insulin for the treatment of severe hypertriglyceridemia in non-diabetic pregnant women.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\tAn increase in triglyceride levels in familial hyperlipidemia during pregnancy has been reported. Severe hypertriglyceridemia can lead to complications such as acute pancreatitis, preeclampsia, maternal and fetal complications. Because of the teratogenic effects associated with fibrate therapy in pregnancy, alternative treatment strategies such as insulin as a rapid and potent activator of lipoprotein lipase are required during pregnancy. We report a case of hypertriglyceridemia in a 33-year-old pregnant woman in whom treatment with merely single one time administration of Neutral Protamine Hagedorn insulin was accompanied by a reduction in the serum triglyceride level; to the best of our knowledge, this has never been reported in the literature. Her triglyceride level was 3616 mg/dL before insulin treatment and 1246 mg/dL after insulin treatment. Although this regimen was used safely and effectively in our patient, comprehensive studies are required to evaluate the effectiveness and safety of subcutaneously intermediate-acting Neutral Protamine Hagedorn insulin for the treatment of severe hypertriglyceridemia in non-diabetic pregnant women.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract An increase in triglyceride levels in familial hyperlipidemia during pregnancy has been reported. Severe hypertriglyceridemia can lead to complications such as acute pancreatitis, preeclampsia, maternal and fetal complications. Because of the teratogenic effects associated with fibrate therapy in pregnancy, alternative treatment strategies such as insulin as a rapid and potent activator of lipoprotein lipase are required during pregnancy. We report a case of hypertriglyceridemia in a 33-year-old pregnant woman in whom treatment with merely single one time administration of Neutral Protamine Hagedorn insulin was accompanied by a reduction in the serum triglyceride level; to the best of our knowledge, this has never been reported in the literature. Her triglyceride level was 3616 mg/dL before insulin treatment and 1246 mg/dL after insulin treatment. Although this regimen was used safely and effectively in our patient, comprehensive studies are required to evaluate the effectiveness and safety of subcutaneously intermediate-acting Neutral Protamine Hagedorn insulin for the treatment of severe hypertriglyceridemia in non-diabetic pregnant women.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2012.028",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "222-224",
    "views": 6561,
    "downloads": 2033,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "540",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=540",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=540",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=540",
    "localPdfUrl": "js/data/pdfs/540.pdf",
    "pdfUrl": "js/data/pdfs/540.pdf"
  },
  {
    "id": 354,
    "type": "Case Report",
    "title": "A Case Report on Aspergillus lentulus Pneumonia",
    "authors": [
      {
        "name": "Muharrem Cidem",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Bağcılar Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Melek Tikveşli",
        "affiliation": "Department of Medical Microbiology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Sedat Üstündağ",
        "affiliation": "Department of Nephrology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Beyza Ener",
        "affiliation": "Department of Medical Microbiology, Uludağ University Faculty of Medicine, Bursa, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Aspergillus lentulus was described as a new species in 2005 but it was isolated from Turkey for the first time. Case report: A. lentulus was isolated as the cause of pneumonia from a patient who had renal transplantation 4 months ago. The patient received immunosuppressive treatment after transplantation. A. lentulus was isolated from his sputum as an agent in pneumonia developed 4 months after the transplantation. Leukocytes, blastospores, and hyphae were seen in both Gram- and Giemsa-stained smears of the sputum. The isolate was identified by using the Maren A. Klich algorithm and molecular methods and confirmed by the reference laboratory of the CBS Fungal Biodiversity Centre (The Netherlands). In the susceptibility tests of the isolate, minimal inhibitory concentrations for amphotericin B, voriconazole, posaconazole, and caspofungin were found to be 0.5 µg/mL, 0.25 µg/mL, 0.125 µg/mL, and 0.25 µg/mL, respectively. The patient recovered with voriconazole treatment (2x200 mg/day). Conclusion: The use of the molecular tests is important for identification of A. lentulus strains because they are very easily confused with A.fumigatus strains according to phenotypic characteristics. Turkish Arkaplan: Aspergillus lentulus 2005 yılında yeni bir tür olarak tanımlandı ancak Türkiye’den ilk kez izole edildi. Olgu Sunumu: Dört ay önce renal transplantasyon olan bir hastadan pnömoni etkeni olarak A.lentulus izole edildi. Transplantasyon sonrası hasta immünsüpresif tedavi aldı. Transplantasyondan dört ay sonra gelişen pnömonide hastanın balgamından etken olarak A.lentulus izole edildi. Balgamın Gram ve Giemsa boyalı yaymalarının her ikisinde lökositler, blastosporlar ve hifler görüldü. İzolat Maren A. Klich algoritması ve moleküler yöntemler kullanılarak isimlendirildi ve CBS Fungal Biodiversity Centre (Hollanda) Referans Laboratuvarı’nda doğrulandı. İzolatın duyarlılık testlerinde amfoterisin B, vorikonazol, posakonazol ve kaspofungin için minimal inhibitor konsantrasyonlar sırasıyla 0.5 µg/mL, 0.25 µg/mL, 0.125 µg/mL ve 0.25 µg/mL olarak saptandı. Hasta vorikonazol (2x200 mg/gün) tedavisiyle iyileşti. Sonuç: A.lentulus kökenleri fenotipik özelliklerine göre A.fumigatus kökenleriyle çok kolay karışabildiğinden isimlendirmede moleküler testlerin kullanımı önemlidir. </",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:&nbsp;</strong>Aspergillus lentulus was described as a new species in 2005 but it was isolated from Turkey for the first time.</p>\r\n<p>\r\n\t<strong>Case report:&nbsp;</strong>A. lentulus was isolated as the cause of pneumonia from a patient who had renal transplantation 4 months ago. The patient received immunosuppressive treatment after transplantation. A. lentulus was isolated from his sputum as an agent in pneumonia developed 4 months after the transplantation. Leukocytes, blastospores, and hyphae were seen in both Gram- and Giemsa-stained smears of the sputum. The isolate was identified by using the Maren A. Klich algorithm and molecular methods and confirmed by the reference laboratory of the CBS Fungal Biodiversity Centre (The Netherlands). In the susceptibility tests of the isolate, minimal inhibitory concentrations for amphotericin B, voriconazole, posaconazole, and caspofungin were found to be 0.5 &micro;g/mL, 0.25 &micro;g/mL, 0.125 &micro;g/mL, and 0.25 &micro;g/mL, respectively. The patient recovered with voriconazole treatment (2x200 mg/day).</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;The use of the molecular tests is important for identification of A. lentulus strains because they are very easily confused with A.fumigatus strains according to phenotypic characteristics.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Aspergillus lentulus 2005 yılında yeni bir t&uuml;r olarak tanımlandı ancak T&uuml;rkiye&rsquo;den ilk kez izole edildi.</p>\r\n<p>\r\n\t<strong>Olgu Sunumu:</strong>&nbsp;D&ouml;rt ay &ouml;nce renal transplantasyon olan bir hastadan pn&ouml;moni etkeni olarak A.lentulus izole edildi. Transplantasyon sonrası hasta imm&uuml;ns&uuml;presif tedavi aldı. Transplantasyondan d&ouml;rt ay sonra gelişen pn&ouml;monide hastanın balgamından etken olarak A.lentulus izole edildi. Balgamın Gram ve Giemsa boyalı yaymalarının her ikisinde l&ouml;kositler, blastosporlar ve hifler g&ouml;r&uuml;ld&uuml;. İzolat Maren A. Klich algoritması ve molek&uuml;ler y&ouml;ntemler kullanılarak isimlendirildi ve CBS Fungal Biodiversity Centre (Hollanda) Referans Laboratuvarı&rsquo;nda doğrulandı. İzolatın duyarlılık testlerinde amfoterisin B, vorikonazol, posakonazol ve kaspofungin i&ccedil;in minimal inhibitor konsantrasyonlar sırasıyla 0.5 &micro;g/mL, 0.25 &micro;g/mL, 0.125 &micro;g/mL ve 0.25 &micro;g/mL olarak saptandı. Hasta vorikonazol (2x200 mg/g&uuml;n) tedavisiyle iyileşti.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;A.lentulus k&ouml;kenleri fenotipik &ouml;zelliklerine g&ouml;re A.fumigatus k&ouml;kenleriyle &ccedil;ok kolay karışabildiğinden isimlendirmede molek&uuml;ler testlerin kullanımı &ouml;nemlidir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>\n\t\t</",
    "previewText": "Abstract Background: Aspergillus lentulus was described as a new species in 2005 but it was isolated from Turkey for the first time. Case report: A. lentulus was isolated as the cause of pneumonia from a patient who had renal transplantation 4 months ago. The patient received immunosuppressive treatment after transplantation. A. lentulus was isolated from his sputum as an agent in pneumonia developed 4 months after the transplantation. Leukocytes, blastospores, and hyphae were seen in both Gram- and Giemsa-stained smears of the sputum. The isolate was identified by using the Maren A. Klich algorithm and molecular methods and confirmed by the reference laboratory of the CBS Fungal Biodiversity Centre (The Netherlands). In the susceptibility tests of the isolate, minimal inhibitory concentrations for amphotericin B, voriconazole, posaconazole, and caspofungin were found to be 0.5 µg/mL, 0.25 µg/mL, 0.125 µg/mL, and 0.25 µg/mL, respectively. The patient recovered with voriconazole treatment (2x200 mg/day). Conclusion: The use of the molecular tests is important for identification of A. lentulus strains because they are very easily confused with A.fumigatus strains according to phenotypic characteristics. Turkish Arkaplan: Aspergillus lentulus 2005 yılında yeni bir tür olarak tanımlandı ancak Türkiye’den ilk kez izole edildi. Olgu Sunumu: Dört ay önce renal transplantasyon olan bir hastadan pnömoni etkeni olarak A.lentulus izole edildi. Transplantasyon sonrası hasta immünsüpresif tedavi aldı. Transplantasyondan dört ay sonra gelişen pnömonide hastanın balgamından etken olarak A.lentulus izole edildi. Balgamın Gram ve Giemsa boyalı yaymalarının her ikisinde lökositler, blastosporlar ve hifler görüldü. İzolat Maren A. Klich algoritması ve moleküler yöntemler kullanılarak isimlendirildi ve CBS Fungal Biodiversity Centre (Hollanda) Referans Laboratuvarı’nda doğrulandı. İzolatın duyarlılık testlerinde amfoterisin B, vorikonazol, posakonazol ve kaspofungin için minimal inhibitor konsantrasyonlar sırasıyla 0.5 µg/mL, 0.25 µg/mL, 0.125 µg/mL ve 0.25 µg/mL olarak saptandı. Hasta vorikonazol (2x200 mg/gün) tedavisiyle iyileşti. Sonuç: A.lentulus kökenleri fenotipik özelliklerine göre A.fumigatus kökenleriyle çok kolay karışabildiğinden isimlendirmede moleküler testlerin kullanımı önemlidir. </",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8572",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "429-431",
    "views": 6490,
    "downloads": 10150,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "354",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=354",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=354",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=354",
    "localPdfUrl": "js/data/pdfs/354.pdf",
    "pdfUrl": "js/data/pdfs/354.pdf"
  },
  {
    "id": 355,
    "type": "Case Report",
    "title": "Dyke-Davidoff-Masson Syndrome Associated with Epidermoid Tumour and Arachnoid Cyst: A Case Report",
    "authors": [
      {
        "name": "Güner Menekşe",
        "affiliation": "Department of Neurosurgery, Adana Numune Training and Research Hospital, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Kerem Mazhar Özsoy",
        "affiliation": "Department of Neurosurgery, Adana Numune Training and Research Hospital, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Tuncay Ateş",
        "affiliation": "Department of Neurosurgery, Adana Numune Training and Research Hospital, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Ali İhsan Ökten",
        "affiliation": "Department of Neurosurgery, Adana Numune Training and Research Hospital, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Aslan Güzel [[1]] <",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Dyke-Davidoff-Masson Syndrome (DDMS) is a rarely seen clinical entity which is characterised by cerebral hemiatrophy, contralateral hemiparesis and epilepsy. Radiological features are typical, such as unilateral atrophy of the cerebral hemisphere and associated compensatory bone changes in the skull, like thickening, enlargement of the paranasal sinuses and mastoid air cells. Case Report: In this article, we report the first case of DDMS associated with epidermoid tumour and arachnoid cyst, who underwent operation for an epidermoid tumour in the inter-hemispheric region. To our knowledge, this is the first report of DDMS associated with multiple intracranial pathologies and this association has not been previously described in the literature. Conclusion: Any patient who receives DDMS in the light of clinical and radiological findings should be investigated for concomitant pathologies. Different sequences of MRI may be useful in the diagnosis of other intracranial lesions. Turkish Arkaplan: Dyke-Davidoff-Masson Sendromu (DDMS) serebral hemiatrofi, kontralateral hemiparezi ve epilepsy ile karakterize nadir görülen bir klinik tablodur. Radyolojik olarak tek taraflı serebral hemisfer atrofisi ve bununla ilişkili olarak kafatasında kalınlaşma, paranazal sinüslerde ve mastoid hava hücrelerinde genişleme gibi kompansatuar kemik değişiklikleri tipiktir. Olgu Sunumu: Bu makalede interhemisferik bölge yerleşimli epidermoid tumor nedeniyle opere edilen ve eş zamanlı epidermoid tumor ve araknoid kist birlikteliği saptanan DDMS olgusu sunulmuştur. Bildiğimiz kadarıyla olgumuz çoğul intrakranial patolojinin eşlik ettiği ilk DDMS olgusudur ve literatürde böyle bir birlikteliğe daha önce rastlanmamıştır. Sonuç: Klinik ve radyolojik bulgular ışığında DDMS saptanan hastalar eşlik eden diğer patolojiler için araştırılmalıdır. Farklı MR sekansları diğer intrakranial lezyonların tanısında yardımcı olabilir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Dyke-Davidoff-Masson Syndrome (DDMS) is a rarely seen clinical entity which is characterised by cerebral hemiatrophy, contralateral hemiparesis and epilepsy. Radiological features are typical, such as unilateral atrophy of the cerebral hemisphere and associated compensatory bone changes in the skull, like thickening, enlargement of the paranasal sinuses and mastoid air cells.</p>\r\n<p>\r\n\t<strong>Case Report:</strong>&nbsp;In this article, we report the first case of DDMS associated with epidermoid tumour and arachnoid cyst, who underwent operation for an epidermoid tumour in the inter-hemispheric region. To our knowledge, this is the first report of DDMS associated with multiple intracranial pathologies and this association has not been previously described in the literature.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Any patient who receives DDMS in the light of clinical and radiological findings should be investigated for concomitant pathologies. Different sequences of MRI may be useful in the diagnosis of other intracranial lesions.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Dyke-Davidoff-Masson Sendromu (DDMS) serebral hemiatrofi, kontralateral hemiparezi ve epilepsy ile karakterize nadir g&ouml;r&uuml;len bir klinik tablodur. Radyolojik olarak tek taraflı serebral hemisfer atrofisi ve bununla ilişkili olarak kafatasında kalınlaşma, paranazal sin&uuml;slerde ve mastoid hava h&uuml;crelerinde genişleme gibi kompansatuar kemik değişiklikleri tipiktir.</p>\r\n<p>\r\n\t<strong>Olgu Sunumu:</strong>&nbsp;Bu makalede interhemisferik b&ouml;lge yerleşimli epidermoid tumor nedeniyle opere edilen ve eş zamanlı epidermoid tumor ve araknoid kist birlikteliği saptanan DDMS olgusu sunulmuştur. Bildiğimiz kadarıyla olgumuz &ccedil;oğul intrakranial patolojinin eşlik ettiği ilk DDMS olgusudur ve literat&uuml;rde b&ouml;yle bir birlikteliğe daha &ouml;nce rastlanmamıştır.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Klinik ve radyolojik bulgular ışığında DDMS saptanan hastalar eşlik eden diğer patolojiler i&ccedil;in araştırılmalıdır. Farklı MR sekansları diğer intrakranial lezyonların tanısında yardımcı olabilir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Dyke-Davidoff-Masson Syndrome (DDMS) is a rarely seen clinical entity which is characterised by cerebral hemiatrophy, contralateral hemiparesis and epilepsy. Radiological features are typical, such as unilateral atrophy of the cerebral hemisphere and associated compensatory bone changes in the skull, like thickening, enlargement of the paranasal sinuses and mastoid air cells. Case Report: In this article, we report the first case of DDMS associated with epidermoid tumour and arachnoid cyst, who underwent operation for an epidermoid tumour in the inter-hemispheric region. To our knowledge, this is the first report of DDMS associated with multiple intracranial pathologies and this association has not been previously described in the literature. Conclusion: Any patient who receives DDMS in the light of clinical and radiological findings should be investigated for concomitant pathologies. Different sequences of MRI may be useful in the diagnosis of other intracranial lesions. Turkish Arkaplan: Dyke-Davidoff-Masson Sendromu (DDMS) serebral hemiatrofi, kontralateral hemiparezi ve epilepsy ile karakterize nadir görülen bir klinik tablodur. Radyolojik olarak tek taraflı serebral hemisfer atrofisi ve bununla ilişkili olarak kafatasında kalınlaşma, paranazal sinüslerde ve mastoid hava hücrelerinde genişleme gibi kompansatuar kemik değişiklikleri tipiktir. Olgu Sunumu: Bu makalede interhemisferik bölge yerleşimli epidermoid tumor nedeniyle opere edilen ve eş zamanlı epidermoid tumor ve araknoid kist birlikteliği saptanan DDMS olgusu sunulmuştur. Bildiğimiz kadarıyla olgumuz çoğul intrakranial patolojinin eşlik ettiği ilk DDMS olgusudur ve literatürde böyle bir birlikteliğe daha önce rastlanmamıştır. Sonuç: Klinik ve radyolojik bulgular ışığında DDMS saptanan hastalar eşlik eden diğer patolojiler için araştırılmalıdır. Farklı MR sekansları diğer intrakranial lezyonların tanısında yardımcı olabilir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8565",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "432-435",
    "views": 6190,
    "downloads": 9676,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "355",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=355",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=355",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=355",
    "localPdfUrl": "js/data/pdfs/355.pdf",
    "pdfUrl": "js/data/pdfs/355.pdf"
  },
  {
    "id": 358,
    "type": "Case Report",
    "title": "A Leptospirosis Case Presenting with Thrombotic Thrombocytopenic Purpura",
    "authors": [
      {
        "name": "Köse Şükran",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Tepecik Research and Education Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Bengü Tatar",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Tepecik Research and Education Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Gürsel Ersan",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Tepecik Research and Education Hospital, İzmir, Turkey",
        "orcid": ""
      },
      {
        "name": "Selim Topaloğlu",
        "affiliation": "Department of Infectious Diseases and Clinical Microbiology, Tepecik Research and Education Hospital, İzmir, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Leptospirosis is a zoonotic disease caused by spirochetes of the genus Leptospira. While the majority of leptospirosis cases occur in the tropics, some cases are also observed in temperate regions of developing countries. The disease has various clinical presentations ranging from a mild influenza-like form to a severe potentially fatal illness accompanied by multi-organ failure. However, atypical presentations of leptospirosis have occasion­ally been described. Here, a case of leptospirosis presenting as thrombotic thrombocytopenic purpura (TTP) is reported. Case Report: A 58-years-old male presented with fever, oliguria, darkening of urine, and visual hallucinations. Laboratory investigations revealed anaemia, severe thrombocytopaenia, elevated total bilirubin with indirect predominance, high lactate dehydrogenase, and increased urea (293 mg/dL) and creatinine (7.6 mg/dL) levels. He was diagnosed with TTP. Patient was thought leptospirosis due to atypical clinical manifestations. Leptospirosis was confirmed by strongly positive Microscopic Agglutination Test. Patient recovered completely with antibiotics and plasmapheresis. Conclusion: Leptospirosis may be accompanied by thrombotic thrombocytopenic purpura in particular subtropic regions. Turkish Arkaplan: Leptospiroz, leptospira cinsi spiral mikroorganizmalar tarafından oluşturulan bir zoonozdur. Leptospiroz sıklıkla tropikal bölgelerde görülmesine rağmen, gelişmekte olan ülkelerde ılıman bölgelerde de rastlanabilmektedir. Hastalık asemptomatik enfeksiyondan ciddi, ölümcül seyredebilen çoklu organ yetmezliğine kadar geniş klinik yelpaze görülür. Bununla birlikte atipik başvuru nadiren görülmektedir. Olgu Sunumu: Elli sekiz yaşında erkek olgu ateş yüksekliği, idrar renginde koyulaşma ve görsel halüsinasyonla başvurdu. Laboratuvar incelemesinde anemi, ciddi trombositopeni,indirek hakimiyeti olan bilirubin yüksekliği, yüksek laktat dehidrogenaz, yüksek üre (293 mg/dL) ve kreatinin (7.6 mg/dL) düzeyleri mevcuttu. TTP tanısı aldı. Atipik klinik şekilli leptospiroz düşünüldü. Leptospirozis tanısı yüksek pozitif mikroskopik aglütinasyon testi ile doğrulandı. Hasta antibiyotik tedavisi ve plazmaferezle tamamen iyileşti. Sonuç: Özellikle subtropik bölgelerde, leptospiroz trombotik trombositopenik purpurayla birliktelik gösterebilir.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Leptospirosis is a zoonotic disease caused by spirochetes of the genus Leptospira. While the majority of leptospirosis cases occur in the tropics, some cases are also observed in temperate regions of developing countries. The disease has various clinical presentations ranging from a mild influenza-like form to a severe potentially fatal illness accompanied by multi-organ failure. However, atypical presentations of leptospirosis have occasion&shy;ally been described. Here, a case of leptospirosis presenting as thrombotic thrombocytopenic purpura (TTP) is reported.</p>\r\n<p>\r\n\t<strong>Case Report:&nbsp;</strong>&nbsp;A 58-years-old male presented with &nbsp;fever, oliguria, darkening of urine, and visual hallucinations. Laboratory investigations revealed anaemia, severe thrombocytopaenia, elevated total bilirubin &nbsp;with indirect predominance, high lactate dehydrogenase, and increased urea (293 mg/dL) and creatinine (7.6 mg/dL) levels. He was diagnosed with TTP. Patient was thought leptospirosis due to atypical clinical manifestations. Leptospirosis was confirmed by strongly positive Microscopic Agglutination Test. Patient recovered completely with antibiotics and plasmapheresis.</p>\r\n<p>\r\n\t<strong>Conclusion:&nbsp;</strong>Leptospirosis may be accompanied by thrombotic thrombocytopenic purpura in particular subtropic regions.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Leptospiroz, leptospira cinsi spiral mikroorganizmalar tarafından oluşturulan bir zoonozdur. Leptospiroz sıklıkla tropikal b&ouml;lgelerde g&ouml;r&uuml;lmesine rağmen, gelişmekte olan &uuml;lkelerde ılıman b&ouml;lgelerde de rastlanabilmektedir. Hastalık &nbsp;asemptomatik enfeksiyondan ciddi, &ouml;l&uuml;mc&uuml;l seyredebilen &ccedil;oklu organ yetmezliğine kadar geniş klinik yelpaze g&ouml;r&uuml;l&uuml;r. &nbsp;Bununla birlikte atipik başvuru nadiren g&ouml;r&uuml;lmektedir.</p>\r\n<p>\r\n\t<strong>Olgu Sunumu:</strong>&nbsp;Elli sekiz yaşında erkek olgu ateş y&uuml;ksekliği, idrar renginde koyulaşma ve g&ouml;rsel hal&uuml;sinasyonla başvurdu. Laboratuvar incelemesinde anemi, ciddi trombositopeni,indirek hakimiyeti olan bilirubin y&uuml;ksekliği, y&uuml;ksek laktat dehidrogenaz, y&uuml;ksek &uuml;re (293 mg/dL) &nbsp;ve kreatinin (7.6 mg/dL) &nbsp;d&uuml;zeyleri mevcuttu. TTP tanısı aldı. Atipik klinik şekilli leptospiroz d&uuml;ş&uuml;n&uuml;ld&uuml;. Leptospirozis tanısı y&uuml;ksek pozitif mikroskopik agl&uuml;tinasyon testi ile doğrulandı. Hasta antibiyotik tedavisi ve plazmaferezle tamamen iyileşti.</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;&Ouml;zellikle subtropik b&ouml;lgelerde, leptospiroz trombotik trombositopenik purpurayla birliktelik g&ouml;sterebilir.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Leptospirosis is a zoonotic disease caused by spirochetes of the genus Leptospira. While the majority of leptospirosis cases occur in the tropics, some cases are also observed in temperate regions of developing countries. The disease has various clinical presentations ranging from a mild influenza-like form to a severe potentially fatal illness accompanied by multi-organ failure. However, atypical presentations of leptospirosis have occasion­ally been described. Here, a case of leptospirosis presenting as thrombotic thrombocytopenic purpura (TTP) is reported. Case Report: A 58-years-old male presented with fever, oliguria, darkening of urine, and visual hallucinations. Laboratory investigations revealed anaemia, severe thrombocytopaenia, elevated total bilirubin with indirect predominance, high lactate dehydrogenase, and increased urea (293 mg/dL) and creatinine (7.6 mg/dL) levels. He was diagnosed with TTP. Patient was thought leptospirosis due to atypical clinical manifestations. Leptospirosis was confirmed by strongly positive Microscopic Agglutination Test. Patient recovered completely with antibiotics and plasmapheresis. Conclusion: Leptospirosis may be accompanied by thrombotic thrombocytopenic purpura in particular subtropic regions. Turkish Arkaplan: Leptospiroz, leptospira cinsi spiral mikroorganizmalar tarafından oluşturulan bir zoonozdur. Leptospiroz sıklıkla tropikal bölgelerde görülmesine rağmen, gelişmekte olan ülkelerde ılıman bölgelerde de rastlanabilmektedir. Hastalık asemptomatik enfeksiyondan ciddi, ölümcül seyredebilen çoklu organ yetmezliğine kadar geniş klinik yelpaze görülür. Bununla birlikte atipik başvuru nadiren görülmektedir. Olgu Sunumu: Elli sekiz yaşında erkek olgu ateş yüksekliği, idrar renginde koyulaşma ve görsel halüsinasyonla başvurdu. Laboratuvar incelemesinde anemi, ciddi trombositopeni,indirek hakimiyeti olan bilirubin yüksekliği, yüksek laktat dehidrogenaz, yüksek üre (293 mg/dL) ve kreatinin (7.6 mg/dL) düzeyleri mevcuttu. TTP tanısı aldı. Atipik klinik şekilli leptospiroz düşünüldü. Leptospirozis tanısı yüksek pozitif mikroskopik aglütinasyon testi ile doğrulandı. Hasta antibiyotik tedavisi ve plazmaferezle tamamen iyileşti. Sonuç: Özellikle subtropik bölgelerde, leptospiroz trombotik trombositopenik purpurayla birliktelik gösterebilir.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9078",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "436-438",
    "views": 6608,
    "downloads": 9905,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "358",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=358",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=358",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=358",
    "localPdfUrl": "js/data/pdfs/358.pdf",
    "pdfUrl": "js/data/pdfs/358.pdf"
  },
  {
    "id": 360,
    "type": "Case Report",
    "title": "Anaesthetic Management for Caesarean Section Surgery in Two Pregnant Women with Severe Pulmonary Hypertension Due to Mitral Valve Stenosis",
    "authors": [
      {
        "name": "Mine Çelik",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Ayşenur Dostbil",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Hacı Ahmet Alici",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Serdar Sevimli",
        "affiliation": "Department of Cardiology, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Ayşenur Aksoy",
        "affiliation": "Department of Obstetric and Gynecology, Nenehatun Hospital, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Ali Fuat Erdem",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      },
      {
        "name": "Hüsnü Kürşad",
        "affiliation": "Department of Anesthesiology and Reanimation, Atatürk University Faculty of Medicine, Erzurum, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Mitral stenosis is the most important and common cardiac complication seen during pregnancy. Conception is discouraged in cases where pulmonary hypertension develops during the course of mitral stenosis. Successful general and regional anaesthetic interventions have been reported in some cases of severe pulmonary hypertension. Case Reports: We present our experiences with anaesthetic management in two pregnant patients with pulmonary hypertension due to mitral valve stenosis. Conclusion: We preferred to continue spinal anaesthesia because gradually increasing the local anaesthetic dose during the procedure may minimise probable undesirable haemodynamic changes, such as hypotension and tachycardia. Turkish Arkaplan: Mitral stenoz gebelikte kardiyak komplikasyonlara yol açabilen önemli bir durumdur. Mitral stenoz seyri sırasında pulmoner arteryel (PAH) hipertansiyon gelişen hastalara gebe kalmaları önerilmez. Literatürde ileri derecede PAH’lu gebelere genel ve rejyonel anestezinin başarı ile uygulandığına dair örnekler rapor edilmiştir. Olgu Sunumu: Mitral darlığına bağlı pulmoner hipertansiyonu olan 2 gebe hastamızdaki anestezi yönetimimizi sunmayı amaçladık. Sonuç: Biz bu olgularda istenmeyen hemodinamik değişiklikleri (hipotansiyon ve taşikardi gibi) minimalize edebilmek için lokal anestezi dozunun yavaş yavaş artırılabildiği kontinyu spinal anesteziyi öneriyoruz.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background:</strong>&nbsp;Mitral stenosis is the most important and common cardiac complication seen during pregnancy. Conception is discouraged in cases where pulmonary hypertension develops during the course of mitral stenosis. Successful general and regional anaesthetic interventions have been reported in some cases of severe pulmonary hypertension.</p>\r\n<p>\r\n\t<strong>Case Reports:</strong>&nbsp;We present our experiences with anaesthetic management in two pregnant patients with pulmonary hypertension due to mitral valve stenosis.</p>\r\n<p>\r\n\t<strong>Conclusion:</strong>&nbsp;We preferred to continue spinal anaesthesia because gradually increasing the local anaesthetic dose during the procedure may minimise probable undesirable haemodynamic changes, such as hypotension and tachycardia.</p>\r\n<h3>\r\n\tTurkish</h3>\r\n<p>\r\n\t<strong>Arkaplan:</strong>&nbsp;Mitral stenoz gebelikte kardiyak komplikasyonlara yol a&ccedil;abilen &ouml;nemli bir durumdur. Mitral stenoz seyri sırasında pulmoner arteryel (PAH) hipertansiyon gelişen hastalara gebe kalmaları &ouml;nerilmez. Literat&uuml;rde ileri derecede PAH&rsquo;lu gebelere genel ve rejyonel anestezinin başarı ile uygulandığına dair &ouml;rnekler rapor edilmiştir.</p>\r\n<p>\r\n\t<strong>Olgu Sunumu:</strong>&nbsp;Mitral darlığına bağlı pulmoner hipertansiyonu olan 2 gebe hastamızdaki anestezi y&ouml;netimimizi sunmayı ama&ccedil;ladık.&nbsp;</p>\r\n<p>\r\n\t<strong>Sonu&ccedil;:</strong>&nbsp;Biz bu olgularda istenmeyen hemodinamik değişiklikleri (hipotansiyon ve taşikardi gibi) minimalize edebilmek i&ccedil;in lokal anestezi dozunun yavaş yavaş artırılabildiği kontinyu spinal anesteziyi &ouml;neriyoruz.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Mitral stenosis is the most important and common cardiac complication seen during pregnancy. Conception is discouraged in cases where pulmonary hypertension develops during the course of mitral stenosis. Successful general and regional anaesthetic interventions have been reported in some cases of severe pulmonary hypertension. Case Reports: We present our experiences with anaesthetic management in two pregnant patients with pulmonary hypertension due to mitral valve stenosis. Conclusion: We preferred to continue spinal anaesthesia because gradually increasing the local anaesthetic dose during the procedure may minimise probable undesirable haemodynamic changes, such as hypotension and tachycardia. Turkish Arkaplan: Mitral stenoz gebelikte kardiyak komplikasyonlara yol açabilen önemli bir durumdur. Mitral stenoz seyri sırasında pulmoner arteryel (PAH) hipertansiyon gelişen hastalara gebe kalmaları önerilmez. Literatürde ileri derecede PAH’lu gebelere genel ve rejyonel anestezinin başarı ile uygulandığına dair örnekler rapor edilmiştir. Olgu Sunumu: Mitral darlığına bağlı pulmoner hipertansiyonu olan 2 gebe hastamızdaki anestezi yönetimimizi sunmayı amaçladık. Sonuç: Biz bu olgularda istenmeyen hemodinamik değişiklikleri (hipotansiyon ve taşikardi gibi) minimalize edebilmek için lokal anestezi dozunun yavaş yavaş artırılabildiği kontinyu spinal anesteziyi öneriyoruz.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8416",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "439-441",
    "views": 6892,
    "downloads": 2578,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "360",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=360",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=360",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=360",
    "localPdfUrl": "js/data/pdfs/360.pdf",
    "pdfUrl": "js/data/pdfs/360.pdf"
  },
  {
    "id": 2033,
    "type": "Case Report",
    "title": "Tuberculoma in the Medulla Oblongata and Medulla Spinalis: Two Case Reports",
    "authors": [
      {
        "name": "Salih Gülşen",
        "affiliation": "Department of Neurosurgery, Başkent University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Hakan Caner",
        "affiliation": "Department of Neurosurgery, Başkent University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Background: Central nervous system tuberculosis remains a prevalent problem in developing countries. Also, this disease has been an important problem in developed countries due to the increased incidence of acquired immunodeficiency syndrome. Tuberculosis of the central nervous system is seen in 10% of immunocompetent patients with primary tuberculosis. Case Report: We report two patients with tuberculoma in the central nervous system. The first case had a lesion located in the medulla oblongata, and the second case had a lesion in the medulla spinalis between the 5th cervical and 1st thoracic vertebral level. Both of these patients underwent surgery. Conclusion: CNS tuberculomas may not always show typical magnetic resonance imaging (MRI) signs, but when a neurosurgeon encounters a brownyellow rubber-like lesion that is easily extirpated from the glial tissue, tuberculoma should be considered; anti-tuberculous and corticosteroid therapy should be initiated as soon as possible to prevent meningitis and the immune-mediated destructive effects of tuberculosis on the CNS. Whether or not anti-tuberculous therapy is continued can be decided upon by following definitive pathologic diagnosis.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<p><strong>Background</strong>: Central nervous system tuberculosis remains a prevalent problem in developing countries. Also, this disease has been an important problem in developed countries due to the increased incidence of acquired immunodeficiency syndrome. Tuberculosis of the central nervous system is seen in 10% of immunocompetent patients with primary tuberculosis.</p>\r\n<p><strong>Case Report</strong>: We report two patients with tuberculoma in the central nervous system. The first case had a lesion located in the medulla oblongata, and the second case had a lesion in the medulla spinalis between the 5th cervical and 1st thoracic vertebral level. Both of these patients underwent surgery.</p>\r\n<p><strong>Conclusion</strong>: CNS tuberculomas may not always show typical magnetic resonance imaging (MRI) signs, but when a neurosurgeon encounters a brownyellow rubber-like lesion that is easily extirpated from the glial tissue, tuberculoma should be considered; anti-tuberculous and corticosteroid therapy should be initiated as soon as possible to prevent meningitis and the immune-mediated destructive effects of tuberculosis on the CNS. Whether or not anti-tuberculous therapy is continued can be decided upon by following definitive pathologic diagnosis.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Background: Central nervous system tuberculosis remains a prevalent problem in developing countries. Also, this disease has been an important problem in developed countries due to the increased incidence of acquired immunodeficiency syndrome. Tuberculosis of the central nervous system is seen in 10% of immunocompetent patients with primary tuberculosis. Case Report: We report two patients with tuberculoma in the central nervous system. The first case had a lesion located in the medulla oblongata, and the second case had a lesion in the medulla spinalis between the 5th cervical and 1st thoracic vertebral level. Both of these patients underwent surgery. Conclusion: CNS tuberculomas may not always show typical magnetic resonance imaging (MRI) signs, but when a neurosurgeon encounters a brownyellow rubber-like lesion that is easily extirpated from the glial tissue, tuberculoma should be considered; anti-tuberculous and corticosteroid therapy should be initiated as soon as possible to prevent meningitis and the immune-mediated destructive effects of tuberculosis on the CNS. Whether or not anti-tuberculous therapy is continued can be decided upon by following definitive pathologic diagnosis.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.8985",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "442-445",
    "views": 6281,
    "downloads": 9721,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1167",
    "sourceArticleId": "2033",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=2033",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=2033",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=2033",
    "localPdfUrl": "js/data/pdfs/2033.pdf",
    "pdfUrl": "js/data/pdfs/2033.pdf"
  },
  {
    "id": 364,
    "type": "Letter to the Editor",
    "title": "Comamonas testosteroni: An Unusual Bacteria Associated with Acute Appendicitis",
    "authors": [
      {
        "name": "Gülsüm İclal Bayhan",
        "affiliation": "Department of Pediatric Infectious Diseases, Dr. Sami Ulus Maternity, Children’s Health and Disease Research and Training Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Gönül Tanır",
        "affiliation": "Department of Pediatric Infectious Diseases, Dr. Sami Ulus Maternity, Children’s Health and Disease Research and Training Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "İbrahim Karaman",
        "affiliation": "Department of Pediatric Surgery, Dr. Sami Ulus Maternity, Children’s Health and Disease Research and Training Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Şengül Özkan [[4]] </",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.9135",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "447-448",
    "views": 6922,
    "downloads": 3520,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1167",
    "sourceArticleId": "364",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=364",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=364",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=364",
    "localPdfUrl": "js/data/pdfs/364.pdf",
    "pdfUrl": "js/data/pdfs/364.pdf"
  },
  {
    "id": 363,
    "type": "Comment",
    "title": "Comment on Tuberculoma in the Medulla Oblongata and Medulla Spinalis: Two Case Reports",
    "authors": [
      {
        "name": "Ali Fahir Özer",
        "affiliation": "Department of Neurosurgery, Koç University School of Medicine, İstanbul, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2013.013",
    "received": "",
    "accepted": "",
    "published": "2013-01-01",
    "volume": 30,
    "issue": "4",
    "pages": "446-446",
    "views": 5556,
    "downloads": 3814,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1167",
    "sourceArticleId": "363",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=363",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=363",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=363",
    "localPdfUrl": "js/data/pdfs/363.pdf",
    "pdfUrl": "js/data/pdfs/363.pdf"
  }
]