[
  {
    "id": 1820,
    "type": "Cover Page",
    "title": "Cover Page",
    "authors": [],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "",
    "views": 0,
    "downloads": 0,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1169",
    "sourceArticleId": "1820",
    "sourceAbstractUrl": "",
    "sourceTextUrl": "",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1820",
    "localPdfUrl": "js/data/pdfs/1820.pdf",
    "pdfUrl": "js/data/pdfs/1820.pdf"
  },
  {
    "id": 1792,
    "type": "Invited Review",
    "title": "The Endocannabinoid System as a Potential Therapeutic Target for Pain Modulation",
    "authors": [
      {
        "name": "Ahmet Ulugöl",
        "affiliation": "Department of Medical Pharmacology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Although cannabis has been used for pain management for millennia, very few approved cannabinoids are indicated for the treatment of pain and other medical symptoms. Cannabinoid therapy re-gained attention only after the discovery of endocannabinoids and fatty acid amide hydrolase (FAAH) and monoacylglycerol lipase (MAGL), the enzymes playing a role in endocannabinoid metabolism. Nowadays, research has focused on the inhibition of these degradative enzymes and the elevation of endocannabinoid tonus locally; special emphasis is given on multi-target analgesia compounds, where one of the targets is the endocannabinoid degrading enzyme. In this review, I provide an overview of the current understanding about the processes accounting for the biosynthesis, transport and metabolism of endocannabinoids, and pharmacological approaches and potential therapeutic applications in this area, regarding the use of drugs elevating endocannabinoid levels in pain conditions. Total Times Cited: 23 (Updated on May. 10 2020 - WoS)",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<p>Although cannabis has been used for pain management for millennia, very few approved cannabinoids are indicated for the treatment of pain and other medical symptoms. Cannabinoid therapy re-gained attention only after the discovery of endocannabinoids and fatty acid amide hydrolase (FAAH) and monoacylglycerol lipase (MAGL), the enzymes playing a role in endocannabinoid metabolism. Nowadays, research has focused on the inhibition of these degradative enzymes and the elevation of endocannabinoid tonus locally; special emphasis is given on multi-target analgesia compounds, where one of the targets is the endocannabinoid degrading enzyme. In this review, I provide an overview of the current understanding about the processes accounting for the biosynthesis, transport and metabolism of endocannabinoids, and pharmacological approaches and potential therapeutic applications in this area, regarding the use of drugs elevating endocannabinoid levels in pain conditions.</p>\r\n<p><strong>Total Times Cited: 23</strong> (Updated on May. 10 2020 - WoS)</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Although cannabis has been used for pain management for millennia, very few approved cannabinoids are indicated for the treatment of pain and other medical symptoms. Cannabinoid therapy re-gained attention only after the discovery of endocannabinoids and fatty acid amide hydrolase (FAAH) and monoacylglycerol lipase (MAGL), the enzymes playing a role in endocannabinoid metabolism. Nowadays, research has focused on the inhibition of these degradative enzymes and the elevation of endocannabinoid tonus locally; special emphasis is given on multi-target analgesia compounds, where one of the targets is the endocannabinoid degrading enzyme. In this review, I provide an overview of the current understanding about the processes accounting for the biosynthesis, transport and metabolism of endocannabinoids, and pharmacological approaches and potential therapeutic applications in this area, regarding the use of drugs elevating endocannabinoid levels in pain conditions. Total Times Cited: 23 (Updated on May. 10 2020 - WoS)",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13103",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "115-120",
    "views": 6423,
    "downloads": 10755,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "1792",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=1792",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=1792",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=1792",
    "localPdfUrl": "js/data/pdfs/1792.pdf",
    "pdfUrl": "js/data/pdfs/1792.pdf"
  },
  {
    "id": 303,
    "type": "Original Article",
    "title": "Histocompatibility Testing for Organ Transplantation Purposes in Albania: A Single Center Experience",
    "authors": [
      {
        "name": "Erkena Shyti",
        "affiliation": "Laboratory of Immunology and Histocompatibility, University Hospital Center “Mother Teresa”, Tirana, Albania",
        "orcid": ""
      },
      {
        "name": "Genc Sulcebe",
        "affiliation": "Laboratory of Immunology and Histocompatibility, University Hospital Center “Mother Teresa”, Tirana, Albania",
        "orcid": ""
      },
      {
        "name": "Alma Idrizi",
        "affiliation": "Department of Nephrology, University Hospital Center “Mother Teresa”, Tirana, Albania",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Histocompatibility testing (HT) which includes donor-recipient human leukocyte antigen (HLA) matching, cross-match testing (XMT) and anti-HLA antibody searching are crucial examinations in solid organ transplantation aiming to avoid the hyperacute graft rejection and also to predict the immunological outcome of the graft. Aims: The aim of this study was to analyse the tissue typing data collected at the Laboratory of Immunology and Histocompatibility of the University Hospital Center of Tirana, Albania, in order to define those actions that should be taken for improvements in the situation of kidney transplantation in Albania. Design: Descriptive study. Methods: The donor/recipient cross-match testing was performed through a standard complement-dependent cytotoxicity (CDC) assay using separated donor T and B cells that were tested in parallel with the recipient serum sample. All recipient sera were screened for anti-Class I and anti-Class II HLA antibodies using a bead based Luminex anti-HLA antibody screening test. In the case of detected positivity, an allele-specific anti-HLA antibody determination was conducted with the respective Luminex anti-Class I and Class II HLA antibody determination kits. Results: A total of 174 recipients and 202 donors were typed for the purpose of living donor kidney transplantation at our laboratory between January 2006 and December 2012. The mean age and female gender proportion of patients were 34.9 years and 34.5%, respectively, and 48.0 years and 65.3% for the donors, respectively. Here, 25.9% of the patients reported a positive complement-dependent cytotoxicity cross-match test and/or a positive anti-HLA antibody testing result. Eighteen patients that were negative for the complement-dependent cytotoxicity cross-match test were positive for anti-HLA antibodies. Conclusion: The predominant causes of end-stage renal disease (ESRD) in our patient population are chronic pyelonephritis and glomerulonephritis. The female gender is significantly more frequent among donors, which emphasises the need for more gender equity as far as the altruistic willingness for organ donation is concerned. The significant number of patients with Luminex anti-HLA antibody positivity combined with complement-dependent cytotoxicity cross-match negative results underlines the necessity of using additional methods like cell-based flow cytometry or bead-based Luminex anti-HLA antibody assays for the detection of anti-donor-specific antibodies. We also suggest that the number of kidney transplantations in Albania needs to be increased significantly by expanding it with paired exchange living donation and also by implementing an efficient deceased donor kidney transplantation program.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Histocompatibility testing (HT) which includes donor-recipient human leukocyte antigen (HLA) matching, cross-match testing (XMT) and anti-HLA antibody searching are crucial examinations in solid organ transplantation aiming to avoid the hyperacute graft rejection and also to predict the immunological outcome of the graft.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aim of this study was to analyse the tissue typing data collected at the Laboratory of Immunology and Histocompatibility of the University Hospital Center of Tirana, Albania, in order to define those actions that should be taken for improvements in the situation of kidney transplantation in Albania.</p>\r\n<p>\r\n\t<strong>Design</strong>: Descriptive study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: The donor/recipient cross-match testing was performed through a standard complement-dependent cytotoxicity (CDC) assay using separated donor T and B cells that were tested in parallel with the recipient serum sample. All recipient sera were screened for anti-Class I and anti-Class II HLA antibodies using a bead based Luminex anti-HLA antibody screening test. In the case of detected positivity, an allele-specific anti-HLA antibody determination was conducted with the respective Luminex anti-Class I and Class II HLA antibody determination kits.</p>\r\n<p>\r\n\t<strong>Results</strong>: A total of 174 recipients and 202 donors were typed for the purpose of living donor kidney transplantation at our laboratory between January 2006 and December 2012. The mean age and female gender proportion of patients were 34.9 years and 34.5%, respectively, and 48.0 years and 65.3% for the donors, respectively. Here, 25.9% of the patients reported a positive complement-dependent cytotoxicity cross-match test and/or a positive anti-HLA antibody testing result. Eighteen patients that were negative for the complement-dependent cytotoxicity cross-match test were positive for anti-HLA antibodies.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: The predominant causes of end-stage renal disease (ESRD) in our patient population are chronic pyelonephritis and glomerulonephritis. The female gender is significantly more frequent among donors, which emphasises the need for more gender equity as far as the altruistic willingness for organ donation is concerned. The significant number of patients with Luminex anti-HLA antibody positivity combined with complement-dependent cytotoxicity cross-match negative results underlines the necessity of using additional methods like cell-based flow cytometry or bead-based Luminex anti-HLA antibody assays for the detection of anti-donor-specific antibodies. We also suggest that the number of kidney transplantations in Albania needs to be increased significantly by expanding it with paired exchange living donation and also by implementing an efficient deceased donor kidney transplantation program.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Histocompatibility testing (HT) which includes donor-recipient human leukocyte antigen (HLA) matching, cross-match testing (XMT) and anti-HLA antibody searching are crucial examinations in solid organ transplantation aiming to avoid the hyperacute graft rejection and also to predict the immunological outcome of the graft. Aims: The aim of this study was to analyse the tissue typing data collected at the Laboratory of Immunology and Histocompatibility of the University Hospital Center of Tirana, Albania, in order to define those actions that should be taken for improvements in the situation of kidney transplantation in Albania. Design: Descriptive study. Methods: The donor/recipient cross-match testing was performed through a standard complement-dependent cytotoxicity (CDC) assay using separated donor T and B cells that were tested in parallel with the recipient serum sample. All recipient sera were screened for anti-Class I and anti-Class II HLA antibodies using a bead based Luminex anti-HLA antibody screening test. In the case of detected positivity, an allele-specific anti-HLA antibody determination was conducted with the respective Luminex anti-Class I and Class II HLA antibody determination kits. Results: A total of 174 recipients and 202 donors were typed for the purpose of living donor kidney transplantation at our laboratory between January 2006 and December 2012. The mean age and female gender proportion of patients were 34.9 years and 34.5%, respectively, and 48.0 years and 65.3% for the donors, respectively. Here, 25.9% of the patients reported a positive complement-dependent cytotoxicity cross-match test and/or a positive anti-HLA antibody testing result. Eighteen patients that were negative for the complement-dependent cytotoxicity cross-match test were positive for anti-HLA antibodies. Conclusion: The predominant causes of end-stage renal disease (ESRD) in our patient population are chronic pyelonephritis and glomerulonephritis. The female gender is significantly more frequent among donors, which emphasises the need for more gender equity as far as the altruistic willingness for organ donation is concerned. The significant number of patients with Luminex anti-HLA antibody positivity combined with complement-dependent cytotoxicity cross-match negative results underlines the necessity of using additional methods like cell-based flow cytometry or bead-based Luminex anti-HLA antibody assays for the detection of anti-donor-specific antibodies. We also suggest that the number of kidney transplantations in Albania needs to be increased significantly by expanding it with paired exchange living donation and also by implementing an efficient deceased donor kidney transplantation program.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13045",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "121-125",
    "views": 6976,
    "downloads": 9762,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "303",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=303",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=303",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=303",
    "localPdfUrl": "js/data/pdfs/303.pdf",
    "pdfUrl": "js/data/pdfs/303.pdf"
  },
  {
    "id": 304,
    "type": "Original Article",
    "title": "Clinicopathological Characteristics of Triple-negative Breast Cancers in the Northeast Region of Turkey",
    "authors": [
      {
        "name": "Bülent Yıldız",
        "affiliation": "Department of Medical Oncology, Eskişehir Osmangazi University Faculty of Medicine, Eskişehir, Turkey",
        "orcid": ""
      },
      {
        "name": "Evren Fidan",
        "affiliation": "Department of Medical Oncology, Konya Training and Research Hospital, Konya, Turkey",
        "orcid": ""
      },
      {
        "name": "Feyyaz Özdemir",
        "affiliation": "Department of Medical Oncology, Karadeniz Technical University Faculty of Medicine, Trabzon, Turkey",
        "orcid": ""
      },
      {
        "name": "Orhan Sezen",
        "affiliation": "Department of Radiation Oncology, Karadeniz Technical University Faculty of Medicine, Trabzon, Turkey",
        "orcid": ""
      },
      {
        "name": "Halil Kavgacı",
        "affiliation": "Department of Medical Oncology, Karadeniz Technical University Faculty of Medicine, Trabzon, Turkey",
        "orcid": ""
      },
      {
        "name": "Fazıl Aydın",
        "affiliation": "Department of Medical Oncology, Karadeniz Technical University Faculty of Medicine, Trabzon, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Triple-negative (TN) breast cancer is a subtype of breast cancer characterised by a loss of estrogen receptor (ER), progesterone receptor (PR) expression, and the absence of human epidermal growth factor (HER2) overexpression. Aims: To identify the relationships between clinicopathological characteristics of TN breast cancers in the northeast region of Turkey and disease free survival (DFS) and overall survival (OS). Study Design: Retrospective clinical study. Methods: Seven hundred and eighty non-metastatic breast cancer patients were enrolled in this study. The relationships between TN breast cancer and other breast cancers with respect to clinicopathological characteristics, as well as DFS and OS, were studied. Results: The triple-negative phenotype was detected in 204 patients (27.1%). Patients with triple-negative breast cancer had more grade 2-3 tumours compared to those with other types of breast cancer (92.5% versus 84.3%, p=0.004). Invasive ductal carcinoma histology, on the other hand, was less prevalent in patients with TN breast cancer (77% versus 84.5%, p=0.016). No significant differences were identified between the groups in other clinicopathological variables. Relapse and mortality rates were higher in the TN group during the follow-up of both groups [57 (27.9%) versus 89 (16.2%), p<0.001 for relapse; 27 (13.2%) versus 37 (6.8%), p=0.005 for mortality]. The univariate analysis demonstrated shorter DFS and OS for patients with TN breast cancer compared to those with other types of breast cancer. In the multivariate analysis, patients with TN breast cancer were 2.21 times more likely to develop relapse, while the likelihood of death increased 3.21-fold (p<0.001 and p<0.001). Conclusion: Triple-negative breast cancers demonstrate a more aggressive clinical course compared to other breast cancers. More effective strategies should be developed for the treatment of this subgroup of breast cancer.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Triple-negative (TN) breast cancer is a subtype of breast cancer characterised by a loss of estrogen receptor (ER), progesterone receptor (PR) expression, and the absence of human epidermal growth factor (HER2) overexpression.</p>\r\n<p>\r\n\t<strong>Aims</strong>: To identify the relationships between clinicopathological characteristics of TN breast cancers in the northeast region of Turkey and disease free survival (DFS) and overall survival (OS).</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Retrospective clinical study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: Seven hundred and eighty non-metastatic breast cancer patients were enrolled in this study. The relationships between TN breast cancer and other breast cancers with respect to clinicopathological characteristics, as well as DFS and OS, were studied.</p>\r\n<p>\r\n\t<strong>Results</strong>: The triple-negative phenotype was detected in 204 patients (27.1%). Patients with triple-negative breast cancer had more grade 2-3 tumours compared to those with other types of breast cancer (92.5% versus 84.3%, p=0.004). Invasive ductal carcinoma histology, on the other hand, was less prevalent in patients with TN breast cancer (77% versus 84.5%, p=0.016). No significant differences were identified between the groups in other clinicopathological variables. Relapse and mortality rates were higher in the TN group during the follow-up of both groups [57 (27.9%) versus 89 (16.2%), p&lt;0.001 for relapse; 27 (13.2%) versus 37 (6.8%), p=0.005 for mortality]. The univariate analysis demonstrated shorter DFS and OS for patients with TN breast cancer compared to those with other types of breast cancer. In the multivariate analysis, patients with TN breast cancer were 2.21 times more likely to develop relapse, while the likelihood of death increased 3.21-fold (p&lt;0.001 and p&lt;0.001).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Triple-negative breast cancers demonstrate a more aggressive clinical course compared to other breast cancers. More effective strategies should be developed for the treatment of this subgroup of breast cancer.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Triple-negative (TN) breast cancer is a subtype of breast cancer characterised by a loss of estrogen receptor (ER), progesterone receptor (PR) expression, and the absence of human epidermal growth factor (HER2) overexpression. Aims: To identify the relationships between clinicopathological characteristics of TN breast cancers in the northeast region of Turkey and disease free survival (DFS) and overall survival (OS). Study Design: Retrospective clinical study. Methods: Seven hundred and eighty non-metastatic breast cancer patients were enrolled in this study. The relationships between TN breast cancer and other breast cancers with respect to clinicopathological characteristics, as well as DFS and OS, were studied. Results: The triple-negative phenotype was detected in 204 patients (27.1%). Patients with triple-negative breast cancer had more grade 2-3 tumours compared to those with other types of breast cancer (92.5% versus 84.3%, p=0.004). Invasive ductal carcinoma histology, on the other hand, was less prevalent in patients with TN breast cancer (77% versus 84.5%, p=0.016). No significant differences were identified between the groups in other clinicopathological variables. Relapse and mortality rates were higher in the TN group during the follow-up of both groups [57 (27.9%) versus 89 (16.2%), p<0.001 for relapse; 27 (13.2%) versus 37 (6.8%), p=0.005 for mortality]. The univariate analysis demonstrated shorter DFS and OS for patients with TN breast cancer compared to those with other types of breast cancer. In the multivariate analysis, patients with TN breast cancer were 2.21 times more likely to develop relapse, while the likelihood of death increased 3.21-fold (p<0.001 and p<0.001). Conclusion: Triple-negative breast cancers demonstrate a more aggressive clinical course compared to other breast cancers. More effective strategies should be developed for the treatment of this subgroup of breast cancer.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13143",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "126-131",
    "views": 6786,
    "downloads": 9532,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "304",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=304",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=304",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=304",
    "localPdfUrl": "js/data/pdfs/304.pdf",
    "pdfUrl": "js/data/pdfs/304.pdf"
  },
  {
    "id": 305,
    "type": "Original Article",
    "title": "Do the Patients Read the Informed Consent?",
    "authors": [
      {
        "name": "Mehmet Özgür Özhan",
        "affiliation": "Department of Anaesthesiology and Reanimation, TDV 29 Mayıs Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Mehmet Anıl Süzer",
        "affiliation": "Department of Anaesthesiology and Reanimation, TDV 29 Mayıs Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "İlker Çomak",
        "affiliation": "Department of Anaesthesiology and Reanimation, Diyarbakır Military Hospital, Diyarbakır, Turkey",
        "orcid": ""
      },
      {
        "name": "Ceyda Özhan Çaparlar",
        "affiliation": "Department of Anaesthesiology and Reanimation, Ministery of Health, Yıldırım Beyazıt Training Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Gözde Bumin Aydın",
        "affiliation": "Department of Anaesthesiology and Reanimation, Ministery of Health, Yıldırım Beyazıt Training Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Mehmet Burak Eşkin",
        "affiliation": "Department of Anaesthesiology and Reanimation, Gülhane Military Medical Academy, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Bülent Atik",
        "affiliation": "Department of Anaesthesiology and Reanimation, Gülhane Military Medical Academy, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ercan Kurt",
        "affiliation": "Department of Anaesthesiology and Reanimation, Gülhane Military Medical Academy, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Atilla Ergin",
        "affiliation": "Department of Anaesthesiology and Reanimation, Polatlı Can Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Nedim Çekmen",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Informed consent is a process which consists of informing the patient about the medical interventions planned to be applied to the patient’s body and making the patient active in the decision making process. Aims: The aim of this study was to evaluate whether the patients read the informed consent document or not and if not, to determine why they did not read it. This was achieved via a questionnaire administered at the pre-anaesthetic visit to assess the perception of patients to the informed consent process. Study Design: Survey study. Methods: The patients were given a questionnaire after signing the informed consent document at the pre-anaesthetic visit. We studied whether the patients read the informed consent document or not and asked for their reasons if they did not. Results: A total of 522 patients were included during the two month study (mean age: 38.1 years; 63.8% male, 36.2% female). Overall, 54.8% of patients reported that they did not read the informed consent. Among them, 50.3% did not care about it because they thought they would have the operation anyway, 13.4% did not have enough time to read it, 11.9% found it difficult to understand, 5.9% could not read because they had no glasses with them, and 5.2% found it frightening and gave up reading. Inpatients, older patients and patients with co-morbidities were less likely to read the informed consent document than outpatients, and younger and healthy patients (p<0.05). Also, 57.9% of parents whose children would be operated on had read the document. Conclusion: This study shows that the majority of our patients did not understand the importance of the informed consent. It is therefore concluded that informed consent documents should be rearranged to be easily read and should be supported with visual elements such as illustrations or video presentations, as informed consent is a process rather than just simply signing a form.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Informed consent is a process which consists of informing the patient about the medical interventions planned to be applied to the patient&rsquo;s body and making the patient active in the decision making process.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aim of this study was to evaluate whether the patients read the informed consent document or not and if not, to determine why they did not read it. This was achieved via a questionnaire administered at the pre-anaesthetic visit to assess the perception of patients to the informed consent process.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Survey study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: The patients were given a questionnaire after signing the informed consent document at the pre-anaesthetic visit. We studied whether the patients read the informed consent document or not and asked for their reasons if they did not.</p>\r\n<p>\r\n\t<strong>Results</strong>: A total of 522 patients were included during the two month study (mean age: 38.1 years; 63.8% male, 36.2% female). Overall, 54.8% of patients reported that they did not read the informed consent. Among them, 50.3% did not care about it because they thought they would have the operation anyway, 13.4% did not have enough time to read it, 11.9% found it difficult to understand, 5.9% could not read because they had no glasses with them, and 5.2% found it frightening and gave up reading. Inpatients, older patients and patients with co-morbidities were less likely to read the informed consent document than outpatients, and younger and healthy patients (p&lt;0.05). Also, 57.9% of parents whose children would be operated on had read the document.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: This study shows that the majority of our patients did not understand the importance of the informed consent. It is therefore concluded that informed consent documents should be rearranged to be easily read and should be supported with visual elements such as illustrations or video presentations, as informed consent is a process rather than just simply signing a form.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Informed consent is a process which consists of informing the patient about the medical interventions planned to be applied to the patient’s body and making the patient active in the decision making process. Aims: The aim of this study was to evaluate whether the patients read the informed consent document or not and if not, to determine why they did not read it. This was achieved via a questionnaire administered at the pre-anaesthetic visit to assess the perception of patients to the informed consent process. Study Design: Survey study. Methods: The patients were given a questionnaire after signing the informed consent document at the pre-anaesthetic visit. We studied whether the patients read the informed consent document or not and asked for their reasons if they did not. Results: A total of 522 patients were included during the two month study (mean age: 38.1 years; 63.8% male, 36.2% female). Overall, 54.8% of patients reported that they did not read the informed consent. Among them, 50.3% did not care about it because they thought they would have the operation anyway, 13.4% did not have enough time to read it, 11.9% found it difficult to understand, 5.9% could not read because they had no glasses with them, and 5.2% found it frightening and gave up reading. Inpatients, older patients and patients with co-morbidities were less likely to read the informed consent document than outpatients, and younger and healthy patients (p<0.05). Also, 57.9% of parents whose children would be operated on had read the document. Conclusion: This study shows that the majority of our patients did not understand the importance of the informed consent. It is therefore concluded that informed consent documents should be rearranged to be easily read and should be supported with visual elements such as illustrations or video presentations, as informed consent is a process rather than just simply signing a form.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13212",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "132-136",
    "views": 7196,
    "downloads": 10136,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "305",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=305",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=305",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=305",
    "localPdfUrl": "js/data/pdfs/305.pdf",
    "pdfUrl": "js/data/pdfs/305.pdf"
  },
  {
    "id": 306,
    "type": "Original Article",
    "title": "Factors Affecting the Prevalence of Gastro-oesophageal Reflux in Childhood Corrosive Oesophageal Strictures",
    "authors": [
      {
        "name": "Serdar H. İskit",
        "affiliation": "Department of Pediatric Surgery, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Murat Alkan",
        "affiliation": "Department of Pediatric Surgery, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Ünal Zorludemir",
        "affiliation": "Department of Pediatric Surgery, Çukurova University Faculty of Medicine, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Zerrin Özçelik",
        "affiliation": "Department of Pediatric Surgery, Numune Hospital, Adana, Turkey",
        "orcid": ""
      },
      {
        "name": "Selcan Türker",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Gastro-oesophageal reflux may accompany the corrosive oesophageal damage caused by the ingestion of corrosive substances and affect its treatment. The factors that affect the development of reflux in these cases and their effects on treatment still remain unclear. Aims: Our aim is to investigate the prevalence of gastro-oesophageal reflux in children with corrosive oesophageal strictures, the risk factors affecting this prevalence and the effects of gastro-oesophageal reflux on treatment. Study Design: Case-control study. Methods: We enrolled 52 patients with oesophageal stricture due to corrosive substance ingestion who were referred to our clinic between 2003 and 2010. Groups, which were determined according to the presence of gastro-oesophageal reflux (GER), were compared with each other in terms of clinical findings, results of examination methods, characteristics of the stricture and success of the treatment. Results: The total number of patients in our study was 52; 30 of them were male and 22 of them were female. The mean age of our study population was 4.2±2.88 years. Thirty-three patients had gastro-oesophageal reflux (63.5%). Patients who had strictures caused by the ingestion of alkali substances were 1.6-times more likely to have reflux. There were no differences between patients with or without reflux in terms of number and localisation of strictures. Mean distance of stricture was longer in patients with reflux (3.7±1.8 cm) than in patients without (2.2±1.0 cm) (p<0.005). Only one patient among 17 who had a long stricture (≥4 cm) did not suffer from reflux. Patients with long stricture were 1.9-times more likely to have reflux. Dilatation treatment was successful in 69.6% of patients with reflux and in 78.9% of patients without. The mean treatment period was 8.41±6.1 months in patients with reflux and 8.21±8.4 months in the other group. There was no significant difference between groups in terms of frequency of dilatation and dilator diameters (p>0.05). Conclusion: Corrosive oesophageal stricture was usually accompanied by gastro-oesophageal reflux and the length of stricture is an important risk factor. Negative effects of reflux over dilatation treatment have not yet been demonstrated in the short-term. Nevertheless, this frequent rate of reflux may eventually increase the risk of oesophagitis and Barrett’s oesophagus; therefore, we suggest that these effects should be prospectively evaluated in a large number of patients and these patients should be followed-up routinely in terms of the long-term effects of reflux.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Gastro-oesophageal reflux may accompany the corrosive oesophageal damage caused by the ingestion of corrosive substances and affect its treatment. The factors that affect the development of reflux in these cases and their effects on treatment still remain unclear.</p>\r\n<p>\r\n\t<strong>Aims</strong>: Our aim is to investigate the prevalence of gastro-oesophageal reflux in children with corrosive oesophageal strictures, the risk factors affecting this prevalence and the effects of gastro-oesophageal reflux on treatment.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Case-control study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: We enrolled 52 patients with oesophageal stricture due to corrosive substance ingestion who were referred to our clinic between 2003 and 2010. Groups, which were determined according to the presence of gastro-oesophageal reflux (GER), were compared with each other in terms of clinical findings, results of examination methods, characteristics of the stricture and success of the treatment.</p>\r\n<p>\r\n\t<strong>Results</strong>: The total number of patients in our study was 52; 30 of them were male and 22 of them were female. The mean age of our study population was 4.2&plusmn;2.88 years. Thirty-three patients had gastro-oesophageal reflux (63.5%). Patients who had strictures caused by the ingestion of alkali substances were 1.6-times more likely to have reflux. There were no differences between patients with or without reflux in terms of number and localisation of strictures. Mean distance of stricture was longer in patients with reflux (3.7&plusmn;1.8 cm) than in patients without (2.2&plusmn;1.0 cm) (p&lt;0.005). Only one patient among 17 who had a long stricture (&ge;4 cm) did not suffer from reflux. Patients with long stricture were 1.9-times more likely to have reflux. Dilatation treatment was successful in 69.6% of patients with reflux and in 78.9% of patients without. The mean treatment period was 8.41&plusmn;6.1 months in patients with reflux and 8.21&plusmn;8.4 months in the other group. There was no significant difference between groups in terms of frequency of dilatation and dilator diameters (p&gt;0.05).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Corrosive oesophageal stricture was usually accompanied by gastro-oesophageal reflux and the length of stricture is an important risk factor. Negative effects of reflux over dilatation treatment have not yet been demonstrated in the short-term. Nevertheless, this frequent rate of reflux may eventually increase the risk of oesophagitis and Barrett&rsquo;s oesophagus; therefore, we suggest that these effects should be prospectively evaluated in a large number of patients and these patients should be followed-up routinely in terms of the long-term effects of reflux.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Gastro-oesophageal reflux may accompany the corrosive oesophageal damage caused by the ingestion of corrosive substances and affect its treatment. The factors that affect the development of reflux in these cases and their effects on treatment still remain unclear. Aims: Our aim is to investigate the prevalence of gastro-oesophageal reflux in children with corrosive oesophageal strictures, the risk factors affecting this prevalence and the effects of gastro-oesophageal reflux on treatment. Study Design: Case-control study. Methods: We enrolled 52 patients with oesophageal stricture due to corrosive substance ingestion who were referred to our clinic between 2003 and 2010. Groups, which were determined according to the presence of gastro-oesophageal reflux (GER), were compared with each other in terms of clinical findings, results of examination methods, characteristics of the stricture and success of the treatment. Results: The total number of patients in our study was 52; 30 of them were male and 22 of them were female. The mean age of our study population was 4.2±2.88 years. Thirty-three patients had gastro-oesophageal reflux (63.5%). Patients who had strictures caused by the ingestion of alkali substances were 1.6-times more likely to have reflux. There were no differences between patients with or without reflux in terms of number and localisation of strictures. Mean distance of stricture was longer in patients with reflux (3.7±1.8 cm) than in patients without (2.2±1.0 cm) (p<0.005). Only one patient among 17 who had a long stricture (≥4 cm) did not suffer from reflux. Patients with long stricture were 1.9-times more likely to have reflux. Dilatation treatment was successful in 69.6% of patients with reflux and in 78.9% of patients without. The mean treatment period was 8.41±6.1 months in patients with reflux and 8.21±8.4 months in the other group. There was no significant difference between groups in terms of frequency of dilatation and dilator diameters (p>0.05). Conclusion: Corrosive oesophageal stricture was usually accompanied by gastro-oesophageal reflux and the length of stricture is an important risk factor. Negative effects of reflux over dilatation treatment have not yet been demonstrated in the short-term. Nevertheless, this frequent rate of reflux may eventually increase the risk of oesophagitis and Barrett’s oesophagus; therefore, we suggest that these effects should be prospectively evaluated in a large number of patients and these patients should be followed-up routinely in terms of the long-term effects of reflux.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13276",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "137-142",
    "views": 6813,
    "downloads": 3065,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "306",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=306",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=306",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=306",
    "localPdfUrl": "js/data/pdfs/306.pdf",
    "pdfUrl": "js/data/pdfs/306.pdf"
  },
  {
    "id": 307,
    "type": "Original Article",
    "title": "Magnesium Therapy in Pre-eclampsia Prolongs Analgesia Following Spinal Anaesthesia with Fentanyl and Bupivacaine: An Observational Study",
    "authors": [
      {
        "name": "Tülay Özkan Seyhan",
        "affiliation": "Department of Anesthesiology, İstanbul University İstanbul Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Meltem Karadeniz",
        "affiliation": "Department of Anesthesiology, İstanbul University İstanbul Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Kemalettin Koltka",
        "affiliation": "Department of Anesthesiology, İstanbul University İstanbul Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Mukadder Orhan Sungur",
        "affiliation": "Department of Anesthesiology, İstanbul University İstanbul Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Olgaç Bezen",
        "affiliation": "Department of Anesthesiology, İstanbul Bilim University Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "İbrahim Kalelioğlu",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Magnesium has anti-nociceptive effects and potentiates opioid analgesia following its systemic and neuraxial administration. However, there is no study evaluating the effects of intravenous (IV) magnesium sulphate (MgSO4) therapy on spinal anaesthesia characteristics in severely pre-eclamptic patients. Aims: The aim of this study was to compare spinal anaesthesia characteristics in severely pre-eclamptic parturients treated with MgSO4 and healthy preterm parturients undergoing caesarean section. Thus, our primary outcome was regarded as the time to first analgesic request following spinal anaesthesia. Study Design: Case-control Study. Methods: Following approval of Institutional Clinical Research Ethics Committee and informed consent of the patients, 44 parturients undergoing caesarean section with spinal anaesthesia were enrolled in the study in two groups: Healthy preterm parturients (Group C) and severely pre-eclamptic parturients with IV MgSO4 therapy (Group Mg). Following blood and cerebrospinal fluid (CSF) sampling, spinal anaesthesia was induced with 9 mg hyperbaric bupivacaine and 20 µg fentanyl. Serum and CSF magnesium levels, onset of sensory block at T4 level, highest sensory block level, motor block characteristics, time to first analgesic request, maternal haemodynamics as well as side effects were evaluated. Results: Blood and CSF magnesium levels were higher in Group Mg. Sensory block onset at T4 were 257.1±77.5 and 194.5±80.1 sec in Group C and Mg respectively (p=0.015). Time to first postoperative analgesic request was significantly prolonged in Group Mg than in Group C (246.1±52.8 and 137.4±30.5 min, respectively, p<0.001; with a mean difference of 108.6 min and 95% CI between 81.6 and 135.7). Side effects were similar in both groups. Group C required significantly more fluids. Conclusion: Treatment with IV MgSO4 in severe pre-eclamptic parturients significantly prolonged the time to first analgesic request compared to healthy preterm parturients, which might be attributed to the opioid potentiation of magnesium.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Magnesium has anti-nociceptive effects and potentiates opioid analgesia following its systemic and neuraxial administration. However, there is no study evaluating the effects of intravenous (IV) magnesium sulphate (MgSO4) therapy on spinal anaesthesia characteristics in severely pre-eclamptic patients.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aim of this study was to compare spinal anaesthesia characteristics in severely pre-eclamptic parturients treated with MgSO4 and healthy preterm parturients undergoing caesarean section. Thus, our primary outcome was regarded as the time to first analgesic request following spinal anaesthesia.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Case-control Study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: Following approval of Institutional Clinical Research Ethics Committee and informed consent of the patients, 44 parturients undergoing caesarean section with spinal anaesthesia were enrolled in the study in two groups: Healthy preterm parturients (Group C) and severely pre-eclamptic parturients with IV MgSO4 therapy (Group Mg). Following blood and cerebrospinal fluid (CSF) sampling, spinal anaesthesia was induced with 9 mg hyperbaric bupivacaine and 20 &micro;g fentanyl. Serum and CSF magnesium levels, onset of sensory block at T4 level, highest sensory block level, motor block characteristics, time to first analgesic request, maternal haemodynamics as well as side effects were evaluated.</p>\r\n<p>\r\n\t<strong>Results</strong>: Blood and CSF magnesium levels were higher in Group Mg. Sensory block onset at T4 were 257.1&plusmn;77.5 and 194.5&plusmn;80.1 sec in Group C and Mg respectively (p=0.015). Time to first postoperative analgesic request was significantly prolonged in Group Mg than in Group C (246.1&plusmn;52.8 and 137.4&plusmn;30.5 min, respectively, p&lt;0.001; with a mean difference of 108.6 min and 95% CI between 81.6 and 135.7). Side effects were similar in both groups. Group C required significantly more fluids.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Treatment with IV MgSO4 in severe pre-eclamptic parturients significantly prolonged the time to first analgesic request compared to healthy preterm parturients, which might be attributed to the opioid potentiation of magnesium.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Magnesium has anti-nociceptive effects and potentiates opioid analgesia following its systemic and neuraxial administration. However, there is no study evaluating the effects of intravenous (IV) magnesium sulphate (MgSO4) therapy on spinal anaesthesia characteristics in severely pre-eclamptic patients. Aims: The aim of this study was to compare spinal anaesthesia characteristics in severely pre-eclamptic parturients treated with MgSO4 and healthy preterm parturients undergoing caesarean section. Thus, our primary outcome was regarded as the time to first analgesic request following spinal anaesthesia. Study Design: Case-control Study. Methods: Following approval of Institutional Clinical Research Ethics Committee and informed consent of the patients, 44 parturients undergoing caesarean section with spinal anaesthesia were enrolled in the study in two groups: Healthy preterm parturients (Group C) and severely pre-eclamptic parturients with IV MgSO4 therapy (Group Mg). Following blood and cerebrospinal fluid (CSF) sampling, spinal anaesthesia was induced with 9 mg hyperbaric bupivacaine and 20 µg fentanyl. Serum and CSF magnesium levels, onset of sensory block at T4 level, highest sensory block level, motor block characteristics, time to first analgesic request, maternal haemodynamics as well as side effects were evaluated. Results: Blood and CSF magnesium levels were higher in Group Mg. Sensory block onset at T4 were 257.1±77.5 and 194.5±80.1 sec in Group C and Mg respectively (p=0.015). Time to first postoperative analgesic request was significantly prolonged in Group Mg than in Group C (246.1±52.8 and 137.4±30.5 min, respectively, p<0.001; with a mean difference of 108.6 min and 95% CI between 81.6 and 135.7). Side effects were similar in both groups. Group C required significantly more fluids. Conclusion: Treatment with IV MgSO4 in severe pre-eclamptic parturients significantly prolonged the time to first analgesic request compared to healthy preterm parturients, which might be attributed to the opioid potentiation of magnesium.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13116",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "143-148",
    "views": 7419,
    "downloads": 3725,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "307",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=307",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=307",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=307",
    "localPdfUrl": "js/data/pdfs/307.pdf",
    "pdfUrl": "js/data/pdfs/307.pdf"
  },
  {
    "id": 308,
    "type": "Original Article",
    "title": "Efficiency and Cost Analysis of Cell Saver Auto Transfusion System in Total Knee Arthroplasty",
    "authors": [
      {
        "name": "Mustafa Gökhan Bilgili",
        "affiliation": "Department of Orthopedics and Traumatology, Bakırköy Dr. Sadi Konuk Research and Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Ersin Erçin",
        "affiliation": "Department of Orthopedics and Traumatology, Bakırköy Dr. Sadi Konuk Research and Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Cemal Kural",
        "affiliation": "Department of Orthopedics and Traumatology, Bakırköy Dr. Sadi Konuk Research and Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Altuğ Duramaz",
        "affiliation": "Department of Orthopedics and Traumatology, Bakırköy Dr. Sadi Konuk Research and Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Cevdet Avkan",
        "affiliation": "Department of Orthopedics and Traumatology, Bakırköy Dr. Sadi Konuk Research and Training Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Gökhan Peker",
        "affiliation": "Department of Orthopedics and Traumatology, Trabzon Kanuni Research and Training Hospital, Trabzon, Turkey",
        "orcid": ""
      },
      {
        "name": "Serdar Hakan Başaran",
        "affiliation": "Department of Orthopedics and Traumatology, Karabük University Faculty of Medicine, Zonguldak, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Blood loss and replacement is still a controversial issue in major orthopaedic surgery. Allogenic blood transfusion may cause legal problems and concerns regarding the transmission of transfusion-related diseases. Cellsaver Systems (CSS) were developed as an alternative to allogenic transfusion but CSS transfusion may cause coagulation, infection and haemodynamic instability. Aims: Our aim was to analyse the efficiency and cost analysis of a cell saver auto-transfusion system in the total knee arthroplasty procedure. Study Design: Retrospective comparative study. Methods: Those patients who were operated on by unilateral, cemented total knee arthroplasty (TKA) were retrospectively evaluated. Group 1 included 37 patients who were treated using the cell saver system, and Group 2 involved 39 patients who were treated by allogenic blood transfusion. The groups were compared in terms of preoperative haemoglobin and haematocrit levels, blood loss and transfusion amount, whether allogenic transfusion was made, degree of deformity, body mass index and cost. Results: No significant results could be obtained in the statistical comparisons made in terms of the demographic properties, deformity properties, preoperative laboratory values, transfusion amount and length of hospital stay of the groups. Average blood loss was calculated to be less in Group 1 (p<0.05) and cost was higher in Group 1 (p<0.05). Conclusion: Cell saver systems do not decrease the amount of allogenic blood transfusion and costs more. Therefore, the routine usage of the auto-transfusion systems is a controversial issue. Cell saver system usage does not affect allogenic blood transfusion incidence or allogenic blood transfusion volume. It was found that preoperative haemoglobin and body mass index rates may affect allogenic blood transfusion. Therefore, it is foreseen that auto-transfusion systems could be useful in patients with low haemoglobin level and body mass index. Total Times Cited: 10 (Updated on Sep. 2018- WoS)",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Blood loss and replacement is still a controversial issue in major orthopaedic surgery. Allogenic blood transfusion may cause legal problems and concerns regarding the transmission of transfusion-related diseases. Cellsaver Systems (CSS) were developed as an alternative to allogenic transfusion but CSS transfusion may cause coagulation, infection and haemodynamic instability.</p>\r\n<p>\r\n\t<strong>Aims</strong>: Our aim was to analyse the efficiency and cost analysis of a cell saver auto-transfusion system in the total knee arthroplasty procedure.</p>\r\n<p>\r\n\t<strong>Study</strong> <strong>Design</strong>: Retrospective comparative study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: Those patients who were operated on by unilateral, cemented total knee arthroplasty (TKA) were retrospectively evaluated. Group 1 included 37 patients who were treated using the cell saver system, and Group 2 involved 39 patients who were treated by allogenic blood transfusion. The groups were compared in terms of preoperative haemoglobin and haematocrit levels, blood loss and transfusion amount, whether allogenic transfusion was made, degree of deformity, body mass index and cost.</p>\r\n<p>\r\n\t<strong>Results</strong>: No significant results could be obtained in the statistical comparisons made in terms of the demographic properties, deformity properties, preoperative laboratory values, transfusion amount and length of hospital stay of the groups. Average blood loss was calculated to be less in Group 1 (p&lt;0.05) and cost was higher in Group 1 (p&lt;0.05).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Cell saver systems do not decrease the amount of allogenic blood transfusion and costs more. Therefore, the routine usage of the auto-transfusion systems is a controversial issue. Cell saver system usage does not affect allogenic blood transfusion incidence or allogenic blood transfusion volume. It was found that preoperative haemoglobin and body mass index rates may affect allogenic blood transfusion. Therefore, it is foreseen that auto-transfusion systems could be useful in patients with low haemoglobin level and body mass index.</p>\r\n<p><strong>Total Times Cited: 10</strong> (Updated on Sep. 2018- WoS) </p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Blood loss and replacement is still a controversial issue in major orthopaedic surgery. Allogenic blood transfusion may cause legal problems and concerns regarding the transmission of transfusion-related diseases. Cellsaver Systems (CSS) were developed as an alternative to allogenic transfusion but CSS transfusion may cause coagulation, infection and haemodynamic instability. Aims: Our aim was to analyse the efficiency and cost analysis of a cell saver auto-transfusion system in the total knee arthroplasty procedure. Study Design: Retrospective comparative study. Methods: Those patients who were operated on by unilateral, cemented total knee arthroplasty (TKA) were retrospectively evaluated. Group 1 included 37 patients who were treated using the cell saver system, and Group 2 involved 39 patients who were treated by allogenic blood transfusion. The groups were compared in terms of preoperative haemoglobin and haematocrit levels, blood loss and transfusion amount, whether allogenic transfusion was made, degree of deformity, body mass index and cost. Results: No significant results could be obtained in the statistical comparisons made in terms of the demographic properties, deformity properties, preoperative laboratory values, transfusion amount and length of hospital stay of the groups. Average blood loss was calculated to be less in Group 1 (p<0.05) and cost was higher in Group 1 (p<0.05). Conclusion: Cell saver systems do not decrease the amount of allogenic blood transfusion and costs more. Therefore, the routine usage of the auto-transfusion systems is a controversial issue. Cell saver system usage does not affect allogenic blood transfusion incidence or allogenic blood transfusion volume. It was found that preoperative haemoglobin and body mass index rates may affect allogenic blood transfusion. Therefore, it is foreseen that auto-transfusion systems could be useful in patients with low haemoglobin level and body mass index. Total Times Cited: 10 (Updated on Sep. 2018- WoS)",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13267",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "149-153",
    "views": 6822,
    "downloads": 9835,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "308",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=308",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=308",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=308",
    "localPdfUrl": "js/data/pdfs/308.pdf",
    "pdfUrl": "js/data/pdfs/308.pdf"
  },
  {
    "id": 309,
    "type": "Original Article",
    "title": "Contribution of Diffusion-Weighted Imaging to Diagnosis and Staging of Cervical Cancer",
    "authors": [
      {
        "name": "Tuna Demirbaş",
        "affiliation": "Department of Radiology, Çarsamba District Hospital, Samsun, Turkey",
        "orcid": ""
      },
      {
        "name": "Tan Cimilli",
        "affiliation": "Department of Radiology, Bakirkoy Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Sibel Bayramoğlu",
        "affiliation": "Department of Radiology, Bakirkoy Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Nurten Turan Güner",
        "affiliation": "Department of Radiology, Bakirkoy Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Elif Hocaoğlu",
        "affiliation": "Department of Radiology, Bakirkoy Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Ercan İnci",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Cervical cancer is the second most common female malignancy worldwide. Although its incidence has decreased in developed countries due to screening with Papanicolaou test, it is still the leading cause of cancer-related female death in developing countries. Aims: The aim of this study was to determine whether the apparent diffusion coefficient (ADC) measurements calculated from diffusion-weighted imaging (DWI) images had any contribution in differentiation of normal cervical tissue from malignant lesions preoperatively, and whether there was a correlation between the mean ADC values and tumor type, grade, or stage in malignant lesions. Study Design: Case-control study. Methods: Mean ADC values in 25 patients who had cervical cancer proved histopathologically, and 20 patients with otherwise normal uterus were compared. Also in the study group, mean ADC values were compared between histopathologic subtypes, tumor grades, and stages. Results: In the study group the mean ADC values (0.96±0.15x10-3 mm2/s) were statistically lower than that of the control group (1.67±0.17x10-3 mm2/s) (p<0.05). According to histopathologic subtypes there was no significant difference between mean ADC values of squamous cell cancer and adenocarcinoma (0.95x10-3 mm2/s and 0.91x10-3 mm2/s, respectively) (p>0.05). There was also no significant difference between the mean ADC values of the tumor grades (p>0.05). The mean ADC values in early stage cervical cancer (0.86±0.05x10-3 mm2/s) were significantly lower than the mean ADC values in late stage disease (0.98±0.06x10-3 mm2/s) (p<0.05). Conclusion: ADC value measurements may provide useful information in diagnosis of cervical cancer as well as in preoperative assessment of the tumor stage.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Cervical cancer is the second most common female malignancy worldwide. Although its incidence has decreased in developed countries due to screening with Papanicolaou test, it is still the leading cause of cancer-related female death in developing countries.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aim of this study was to determine whether the apparent diffusion coefficient (ADC) measurements calculated from diffusion-weighted imaging (DWI) images had any contribution in differentiation of normal cervical tissue from malignant lesions preoperatively, and whether there was a correlation between the mean ADC values and tumor type, grade, or stage in malignant lesions.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Case-control study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: Mean ADC values in 25 patients who had cervical cancer proved histopathologically, and 20 patients with otherwise normal uterus were compared. Also in the study group, mean ADC values were compared between histopathologic subtypes, tumor grades, and stages.</p>\r\n<p>\r\n\t<strong>Results</strong>: In the study group the mean ADC values (0.96&plusmn;0.15x10-3 mm2/s) were statistically lower than that of the control group (1.67&plusmn;0.17x10-3 mm2/s) (p&lt;0.05). According to histopathologic subtypes there was no significant difference between mean ADC values of squamous cell cancer and adenocarcinoma (0.95x10-3 mm2/s and 0.91x10-3 mm2/s, respectively) (p&gt;0.05). There was also no significant difference between the mean ADC values of the tumor grades (p&gt;0.05). The mean ADC values in early stage cervical cancer (0.86&plusmn;0.05x10-3 mm2/s) were significantly lower than the mean ADC values in late stage disease (0.98&plusmn;0.06x10-3 mm2/s) (p&lt;0.05).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: ADC value measurements may provide useful information in diagnosis of cervical cancer as well as in preoperative assessment of the tumor stage.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Cervical cancer is the second most common female malignancy worldwide. Although its incidence has decreased in developed countries due to screening with Papanicolaou test, it is still the leading cause of cancer-related female death in developing countries. Aims: The aim of this study was to determine whether the apparent diffusion coefficient (ADC) measurements calculated from diffusion-weighted imaging (DWI) images had any contribution in differentiation of normal cervical tissue from malignant lesions preoperatively, and whether there was a correlation between the mean ADC values and tumor type, grade, or stage in malignant lesions. Study Design: Case-control study. Methods: Mean ADC values in 25 patients who had cervical cancer proved histopathologically, and 20 patients with otherwise normal uterus were compared. Also in the study group, mean ADC values were compared between histopathologic subtypes, tumor grades, and stages. Results: In the study group the mean ADC values (0.96±0.15x10-3 mm2/s) were statistically lower than that of the control group (1.67±0.17x10-3 mm2/s) (p<0.05). According to histopathologic subtypes there was no significant difference between mean ADC values of squamous cell cancer and adenocarcinoma (0.95x10-3 mm2/s and 0.91x10-3 mm2/s, respectively) (p>0.05). There was also no significant difference between the mean ADC values of the tumor grades (p>0.05). The mean ADC values in early stage cervical cancer (0.86±0.05x10-3 mm2/s) were significantly lower than the mean ADC values in late stage disease (0.98±0.06x10-3 mm2/s) (p<0.05). Conclusion: ADC value measurements may provide useful information in diagnosis of cervical cancer as well as in preoperative assessment of the tumor stage.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13122",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "154-157",
    "views": 7121,
    "downloads": 9617,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "309",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=309",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=309",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=309",
    "localPdfUrl": "js/data/pdfs/309.pdf",
    "pdfUrl": "js/data/pdfs/309.pdf"
  },
  {
    "id": 310,
    "type": "Original Article",
    "title": "Perioperative Complications in Abdominal Sacrocolpopexy, Sacrospinous Ligament Fixation and Prolift Procedures",
    "authors": [
      {
        "name": "Fuat Demirci",
        "affiliation": "Department of Obstetrics and Gynecology, Kadiköy Şifa Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Oya Demirci",
        "affiliation": "Department of Perinatology, Zeynep Kamil Gynecologic and Pediatric Training and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Zehra Nihal Dolgun",
        "affiliation": "Department of Gynecologic Oncology, Zeynep Kamil Women and Children’s Health and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Birgül Karakoç",
        "affiliation": "Department of Obstetrics and Gynecology, Kadiköy Şifa Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Elif Demirci",
        "affiliation": "Department of Obstetrics and Gynecology, Zeynep Kamil Women and Children Education and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Aslı Somunkıran",
        "affiliation": "Department of Obstetrics and Gynecology, Yeditepe University Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Cem İyibozkurt",
        "affiliation": "Department of Obstetrics and Gynecology, İstanbul University Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Erhan Karaalp",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Pelvic organ prolapse is an important problem for women. To overcome this issue, different operational technics are in use, such as abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure. Aims: This study assessed perioperative complications in abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure. Study Design: Retrospective comparative study. Methods: Perioperative complications were defined as any complication occurring during surgery or the first 6 weeks postoperatively. Forty-five patients underwent abdominal procedures, 60 patients underwent sacrospinous fixation, and 43 patients underwent the total Prolift procedure. Results: In the abdominal group, one bladder injury, four hemorrhages, and three wound dehiscences occurred. In the sacrospinous group, one rectal injury and one postoperative vault infection occurred. In the Prolift group, one bladder injury and one hemorrhage occurred. Minor complications were more frequent in the abdominal group than the others. The operating time and hospital stay of the abdominal group were significantly longer than the others. The Prolift procedure had less operating time and hospital stay than other procedures. Conclusion: The total Prolift may be a novel alternative for apical prolapse with low perioperative morbidities and complications.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Pelvic organ prolapse is an important problem for women. To overcome this issue, different operational technics are in use, such as abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure.</p>\r\n<p>\r\n\t<strong>Aims</strong>: This study assessed perioperative complications in abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure.</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Retrospective comparative study.</p>\r\n<p>\r\n\t<strong>Methods</strong>: Perioperative complications were defined as any complication occurring during surgery or the first 6 weeks postoperatively. Forty-five patients underwent abdominal procedures, 60 patients underwent sacrospinous fixation, and 43 patients underwent the total Prolift procedure.</p>\r\n<p>\r\n\t<strong>Results</strong>: In the abdominal group, one bladder injury, four hemorrhages, and three wound dehiscences occurred. In the sacrospinous group, one rectal injury and one postoperative vault infection occurred. In the Prolift group, one bladder injury and one hemorrhage occurred. Minor complications were more frequent in the abdominal group than the others. The operating time and hospital stay of the abdominal group were significantly longer than the others. The Prolift procedure had less operating time and hospital stay than other procedures.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: The total Prolift may be a novel alternative for apical prolapse with low perioperative morbidities and complications.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Pelvic organ prolapse is an important problem for women. To overcome this issue, different operational technics are in use, such as abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure. Aims: This study assessed perioperative complications in abdominal sacrocolpopexy, sacrospinous fixation, and the total Prolift procedure. Study Design: Retrospective comparative study. Methods: Perioperative complications were defined as any complication occurring during surgery or the first 6 weeks postoperatively. Forty-five patients underwent abdominal procedures, 60 patients underwent sacrospinous fixation, and 43 patients underwent the total Prolift procedure. Results: In the abdominal group, one bladder injury, four hemorrhages, and three wound dehiscences occurred. In the sacrospinous group, one rectal injury and one postoperative vault infection occurred. In the Prolift group, one bladder injury and one hemorrhage occurred. Minor complications were more frequent in the abdominal group than the others. The operating time and hospital stay of the abdominal group were significantly longer than the others. The Prolift procedure had less operating time and hospital stay than other procedures. Conclusion: The total Prolift may be a novel alternative for apical prolapse with low perioperative morbidities and complications.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13135",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "158-163",
    "views": 6568,
    "downloads": 9843,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "310",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=310",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=310",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=310",
    "localPdfUrl": "js/data/pdfs/310.pdf",
    "pdfUrl": "js/data/pdfs/310.pdf"
  },
  {
    "id": 311,
    "type": "Original Article",
    "title": "Effects of Intrathecal Carbenoxolone Treatment on Nociception and Analgesia in Rat",
    "authors": [
      {
        "name": "Marjan Kamalpour",
        "affiliation": "Department of Biology, Ferdowsi University of Mashhad Faculty of Sciences, Mashhad, Iran",
        "orcid": ""
      },
      {
        "name": "Masoud Fereidoni",
        "affiliation": "Department of Biology, Ferdowsi University of Mashhad Faculty of Sciences, Mashhad, Iran",
        "orcid": ""
      },
      {
        "name": "Ali Moghimi",
        "affiliation": "Department of Biology, Ferdowsi University of Mashhad Faculty of Sciences, Mashhad, Iran",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Gap junctions (GJ) are important in pain signalling at the spinal cord level. Aims: The aim of this investigation was to study the effects of GJ on nociception and the analgesic/hyperalgesic effects of mor­phine following administration of carbenoxolone as a GJ blocker. Male Wistar rats (200-250 g) were divided into three groups: saline i.p., 10 mg/kg and 1 μg/kg i.p. morphine, each with two subgroups. One was treated intrathecally with saline and the other with carben­oxolone. Study Design: Animal experiment. Methods: The thermal nociception threshold was measured prior to and after injections using the tail flick test. Chemical nociception assessment was conducted using a 0.05-mL subplantar injection of 2.5% formalin. Results: Both formalin-induced neurogenic and inflammatory nociception were reduced in the [saline i.p./carbenoxolone i.t.] and [morphine 1 µg/kg, i.p./carbenoxolone i.t.] subgroups (p<0.001). The 10 mg/kg i.p. morphine, i.t./carbenoxolone treatment reduced morphine-induced analgesia in the inflammatory phase (p<0.05), while it was ineffective in the neurogenic phase. Carbenoxolone decreased 1 µg/kg i.p. morphine-induced hyperalgesia in the tail flick test (p<0.001). Conclusion: Based on the results, GJ probably play a role in nociception at the spinal cord level. This may be due to the facilitation of inflammatory mediators released from glial cells or the connection between stimulatory interneurons and projection neurons. GJ blocking attenuated morphine-induced analgesia. This may be due to the attenuation of pre/post-synaptic inhibitory effects of morphine at the spinal cord level. As demonstrated by the investigations, GJ are present between inhibitory interneurons. Therefore, we can assume that blockage of GJ between inhibitory interneurons will reduce morphine-induced analgesia at the spinal cord level. However, this requires further investigation.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Gap junctions (GJ) are important in pain signalling at the spinal cord level.</p>\r\n<p>\r\n\t<strong>Aims</strong>: The aim of this investigation was to study the effects of GJ on nociception and the analgesic/hyperalgesic effects of mor&shy;phine following administration of carbenoxolone as a GJ blocker. Male Wistar rats (200-250 g) were divided into three groups: saline i.p., 10 mg/kg and 1 &mu;g/kg i.p. morphine, each with two subgroups. One was treated intrathecally with saline and the other with carben&shy;oxolone.&nbsp;</p>\r\n<p>\r\n\t<strong>Study Design</strong>: Animal experiment.</p>\r\n<p>\r\n\t<strong>Methods</strong>: The thermal nociception threshold was measured prior to and after injections using the tail flick test. Chemical nociception assessment was conducted using a 0.05-mL subplantar injection of 2.5% formalin.</p>\r\n<p>\r\n\t<strong>Results</strong>: Both formalin-induced neurogenic and inflammatory nociception were reduced in the [saline i.p./carbenoxolone i.t.] and [morphine 1 &micro;g/kg, i.p./carbenoxolone i.t.] subgroups (p&lt;0.001). The 10 mg/kg i.p. morphine, i.t./carbenoxolone treatment reduced morphine-induced analgesia in the inflammatory phase (p&lt;0.05), while it was ineffective in the neurogenic phase. Carbenoxolone decreased 1 &micro;g/kg i.p. morphine-induced hyperalgesia in the tail flick test (p&lt;0.001).</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Based on the results, GJ probably play a role in nociception at the spinal cord level. This may be due to the facilitation of inflammatory mediators released from glial cells or the connection between stimulatory interneurons and projection neurons. GJ blocking attenuated morphine-induced analgesia. This may be due to the attenuation of pre/post-synaptic inhibitory effects of morphine at the spinal cord level. As demonstrated by the investigations, GJ are present between inhibitory interneurons. Therefore, we can assume that blockage of GJ between inhibitory interneurons will reduce morphine-induced analgesia at the spinal cord level. However, this requires further investigation.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Gap junctions (GJ) are important in pain signalling at the spinal cord level. Aims: The aim of this investigation was to study the effects of GJ on nociception and the analgesic/hyperalgesic effects of mor­phine following administration of carbenoxolone as a GJ blocker. Male Wistar rats (200-250 g) were divided into three groups: saline i.p., 10 mg/kg and 1 μg/kg i.p. morphine, each with two subgroups. One was treated intrathecally with saline and the other with carben­oxolone. Study Design: Animal experiment. Methods: The thermal nociception threshold was measured prior to and after injections using the tail flick test. Chemical nociception assessment was conducted using a 0.05-mL subplantar injection of 2.5% formalin. Results: Both formalin-induced neurogenic and inflammatory nociception were reduced in the [saline i.p./carbenoxolone i.t.] and [morphine 1 µg/kg, i.p./carbenoxolone i.t.] subgroups (p<0.001). The 10 mg/kg i.p. morphine, i.t./carbenoxolone treatment reduced morphine-induced analgesia in the inflammatory phase (p<0.05), while it was ineffective in the neurogenic phase. Carbenoxolone decreased 1 µg/kg i.p. morphine-induced hyperalgesia in the tail flick test (p<0.001). Conclusion: Based on the results, GJ probably play a role in nociception at the spinal cord level. This may be due to the facilitation of inflammatory mediators released from glial cells or the connection between stimulatory interneurons and projection neurons. GJ blocking attenuated morphine-induced analgesia. This may be due to the attenuation of pre/post-synaptic inhibitory effects of morphine at the spinal cord level. As demonstrated by the investigations, GJ are present between inhibitory interneurons. Therefore, we can assume that blockage of GJ between inhibitory interneurons will reduce morphine-induced analgesia at the spinal cord level. However, this requires further investigation.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13099",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "164-172",
    "views": 6764,
    "downloads": 9688,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "311",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=311",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=311",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=311",
    "localPdfUrl": "js/data/pdfs/311.pdf",
    "pdfUrl": "js/data/pdfs/311.pdf"
  },
  {
    "id": 312,
    "type": "Case Report",
    "title": "Ventricular Ganglioneuroblastoma in an Adult and Successful Treatment with Radiotherapy",
    "authors": [
      {
        "name": "Mustafa Akın",
        "affiliation": "Department of Radiation Oncology, İstanbul University Cerrahpaşa Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Şefika Arzu Ergen",
        "affiliation": "Department of Radiation Oncology, İstanbul University Cerrahpaşa Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Gülyüz Atkovar",
        "affiliation": "Department of Radiation Oncology, İstanbul University Cerrahpaşa Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "İsmet Şahinler",
        "affiliation": "Department of Radiation Oncology, İstanbul University Cerrahpaşa Faculty of Medicine, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Büge Öz",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Ganglioneuroblastomas (GNBs) are rare embryonic neoplasms in the spectrum of neuroblastic tumours and 80% of cases occur in the first decade. In adults, GNBs are usually located in the retroperitoneum, mediastinum and neck but intracranial GNBs are extremely rare. Case Report: A 34-year-old male applied to the Department of Neurology outpatient clinic with a two month history of headache and numbness in his legs. Detailed examinations and cranial CT were performed and showed a mass with a 5 cm diameter running from the third to the fourth ventricle. Referral to a neurosurgeon was performed for partial removal of the tumour, as the histological and immunohistochemical studies defined the diagnosis of GNB. Three months later, when the patient experienced dizziness, an MRI was performed, which showed a 4x3 cm ventricular mass, with hypointense characterisation in T1-weighted and hyperintense characteristics in T2-weighted and flair sequences. Afterwards, fractioned radiotherapy (54 Gy/30 fx) was chosen as the appropriate therapy. In the follow-up period, MRI was performed 3 months and 1 year after treatment, and revealed shrinkage of the tumour by at least 50%. Meanwhile the patient’s post-irradiation course was favourable. Conclusion: Data following the use of radiotherapy as treatment for intracranial GNB showing favourable results has been reported.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Ganglioneuroblastomas (GNBs) are rare embryonic neoplasms in the spectrum of neuroblastic tumours and 80% of cases occur in the first decade. In adults, GNBs are usually located in the retroperitoneum, mediastinum and neck but intracranial GNBs are extremely rare.</p>\r\n<p>\r\n\t<strong>Case Report</strong>: A 34-year-old male applied to the Department of Neurology outpatient clinic with a two month history of headache and numbness in his legs. Detailed examinations and cranial CT were performed and showed a mass with a 5 cm diameter running from the third to the fourth ventricle. Referral to a neurosurgeon was performed for partial removal of the tumour, as the histological and immunohistochemical studies defined the diagnosis of GNB. Three months later, when the patient experienced dizziness, an MRI was performed, which showed a 4x3 cm ventricular mass, with hypointense characterisation in T1-weighted and hyperintense characteristics in T2-weighted and flair sequences. Afterwards, fractioned radiotherapy (54 Gy/30 fx) was chosen as the appropriate therapy. In the follow-up period, MRI was performed 3 months and 1 year after treatment, and revealed shrinkage of the tumour by at least 50%. Meanwhile the patient&rsquo;s post-irradiation course was favourable.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Data following the use of radiotherapy as treatment for intracranial GNB showing favourable results has been reported.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Ganglioneuroblastomas (GNBs) are rare embryonic neoplasms in the spectrum of neuroblastic tumours and 80% of cases occur in the first decade. In adults, GNBs are usually located in the retroperitoneum, mediastinum and neck but intracranial GNBs are extremely rare. Case Report: A 34-year-old male applied to the Department of Neurology outpatient clinic with a two month history of headache and numbness in his legs. Detailed examinations and cranial CT were performed and showed a mass with a 5 cm diameter running from the third to the fourth ventricle. Referral to a neurosurgeon was performed for partial removal of the tumour, as the histological and immunohistochemical studies defined the diagnosis of GNB. Three months later, when the patient experienced dizziness, an MRI was performed, which showed a 4x3 cm ventricular mass, with hypointense characterisation in T1-weighted and hyperintense characteristics in T2-weighted and flair sequences. Afterwards, fractioned radiotherapy (54 Gy/30 fx) was chosen as the appropriate therapy. In the follow-up period, MRI was performed 3 months and 1 year after treatment, and revealed shrinkage of the tumour by at least 50%. Meanwhile the patient’s post-irradiation course was favourable. Conclusion: Data following the use of radiotherapy as treatment for intracranial GNB showing favourable results has been reported.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13155",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "173-176",
    "views": 7192,
    "downloads": 9578,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "312",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=312",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=312",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=312",
    "localPdfUrl": "js/data/pdfs/312.pdf",
    "pdfUrl": "js/data/pdfs/312.pdf"
  },
  {
    "id": 313,
    "type": "Case Report",
    "title": "Hypopharyngeal and Parapharyngeal Space Metastasis of Papillary Thyroid Carcinoma: A Case Report",
    "authors": [
      {
        "name": "Aysegul Batıoğlu Karaaltın",
        "affiliation": "Department of Otolaryngology Head and Neck Surgery, İstanbul Education and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Özgür Yiğit",
        "affiliation": "Department of Otolaryngology Head and Neck Surgery, İstanbul Education and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Elad Azizli",
        "affiliation": "Department of Otolaryngology Head and Neck Surgery, MediEnt Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "İlker Ersözlü",
        "affiliation": "ETA Pathology, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Harun Cansız",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Carcinoma of the thyroid gland is one of the most commonly encountered endocrine malignancies. Papillary carcinoma is the most common histological type, and its spread is usually lymphatic. About 30-80% patients with papillary carcinoma develop lymphatic metastases. Case Report: We present here the case of a 70-year-old female patient who had undergone total thyroidectomy 10 years previously, with a histological diagnosis of papillary thyroid carcinoma. A neck dissection was performed ten years after the primary operation due to a mass in the parapharyngeal space and hypopharynx. The mass was diagnosed histologically as papillary thyroid cancer metastasis after the operation. Conclusion: Lymphatic and vascular metastases of papillary thyroid carcinoma separately to the parapharyngeal space and hypopharynx have rarely been reported. In our case, both hypopharyngeal and parapharyngeal space involvement were presented, which is a very rare condition.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Carcinoma of the thyroid gland is one of the most commonly encountered endocrine malignancies. Papillary carcinoma is the most common histological type, and its spread is usually lymphatic. About 30-80% patients with papillary carcinoma develop lymphatic metastases.</p>\r\n<p>\r\n\t<strong>Case Report</strong>: We present here the case of a 70-year-old female patient who had undergone total thyroidectomy 10 years previously, with a histological diagnosis of papillary thyroid carcinoma. A neck dissection was performed ten years after the primary operation due to a mass in the parapharyngeal space and hypopharynx. The mass was diagnosed histologically as papillary thyroid cancer metastasis after the operation.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: Lymphatic and vascular metastases of papillary thyroid carcinoma separately to the parapharyngeal space and hypopharynx have rarely been reported. In our case, both hypopharyngeal and parapharyngeal space involvement were presented, which is a very rare condition.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Carcinoma of the thyroid gland is one of the most commonly encountered endocrine malignancies. Papillary carcinoma is the most common histological type, and its spread is usually lymphatic. About 30-80% patients with papillary carcinoma develop lymphatic metastases. Case Report: We present here the case of a 70-year-old female patient who had undergone total thyroidectomy 10 years previously, with a histological diagnosis of papillary thyroid carcinoma. A neck dissection was performed ten years after the primary operation due to a mass in the parapharyngeal space and hypopharynx. The mass was diagnosed histologically as papillary thyroid cancer metastasis after the operation. Conclusion: Lymphatic and vascular metastases of papillary thyroid carcinoma separately to the parapharyngeal space and hypopharynx have rarely been reported. In our case, both hypopharyngeal and parapharyngeal space involvement were presented, which is a very rare condition.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13003",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "177-179",
    "views": 7005,
    "downloads": 3496,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "313",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=313",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=313",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=313",
    "localPdfUrl": "js/data/pdfs/313.pdf",
    "pdfUrl": "js/data/pdfs/313.pdf"
  },
  {
    "id": 314,
    "type": "Case Report",
    "title": "Protein S Deficiency and an Adult Case with Moyamoya Syndrome that Presented with Primary Intraventricular Haemorrhage",
    "authors": [
      {
        "name": "Betül Çevik",
        "affiliation": "Department of Neurology, Gaziosmanpasa University Faculty of Medicine, Tokat, Turkey",
        "orcid": ""
      },
      {
        "name": "Semiha Kurt",
        "affiliation": "Department of Neurology, Gaziosmanpasa University Faculty of Medicine, Tokat, Turkey",
        "orcid": ""
      },
      {
        "name": "Durdane Aksoy",
        "affiliation": "Department of Neurology, Gaziosmanpasa University Faculty of Medicine, Tokat, Turkey",
        "orcid": ""
      },
      {
        "name": "Berat Acu",
        "affiliation": "Department of Radiology, Eskişehir Osmangazi University Faculty of Medicine, Eskişehir, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Moyamoya syndrome associated with protein S deficiency is rarely encountered and is usually reported in paediatric cases with cerebral ischaemia. Case Report: A 32-year-old woman had symptoms of sudden-onset severe headache, projectile vomiting, impaired consciousness, and slight neck stiffness. The computed tomography scan of her brain showed primary intraventricular haemorrhage, and the subsequent four vessel cerebral angiographies revealed stage 3 to 4 Moyamoya disease according to Suzuki and Takaku’s angiographic classification. The coagulation profile showed the presence of protein S deficiency. The patient was treated with external ventricular drainage and conservative management until blood clot resolution. The patient was discharged with normal neurological examination findings after her initial impaired consciousness and orientation defect gradually recovered. Conclusion: This case report would alert physicians to the possible coexistence of Moyamoya syndrome and protein S deficiency, even in adult cases presenting with primary intraventricular haemorrhage.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Moyamoya syndrome associated with protein S deficiency is rarely encountered and is usually reported in paediatric cases with cerebral ischaemia.</p>\r\n<p>\r\n\t<strong>Case Report</strong>: A 32-year-old woman had symptoms of sudden-onset severe headache, projectile vomiting, impaired consciousness, and slight neck stiffness. The computed tomography scan of her brain showed primary intraventricular haemorrhage, and the subsequent four vessel cerebral angiographies revealed stage 3 to 4 Moyamoya disease according to Suzuki and Takaku&rsquo;s angiographic classification. The coagulation profile showed the presence of protein S deficiency. The patient was treated with external ventricular drainage and conservative management until blood clot resolution. The patient was discharged with normal neurological examination findings after her initial impaired consciousness and orientation defect gradually recovered.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: This case report would alert physicians to the possible coexistence of Moyamoya syndrome and protein S deficiency, even in adult cases presenting with primary intraventricular haemorrhage.</p> \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Moyamoya syndrome associated with protein S deficiency is rarely encountered and is usually reported in paediatric cases with cerebral ischaemia. Case Report: A 32-year-old woman had symptoms of sudden-onset severe headache, projectile vomiting, impaired consciousness, and slight neck stiffness. The computed tomography scan of her brain showed primary intraventricular haemorrhage, and the subsequent four vessel cerebral angiographies revealed stage 3 to 4 Moyamoya disease according to Suzuki and Takaku’s angiographic classification. The coagulation profile showed the presence of protein S deficiency. The patient was treated with external ventricular drainage and conservative management until blood clot resolution. The patient was discharged with normal neurological examination findings after her initial impaired consciousness and orientation defect gradually recovered. Conclusion: This case report would alert physicians to the possible coexistence of Moyamoya syndrome and protein S deficiency, even in adult cases presenting with primary intraventricular haemorrhage.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13028",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "180-183",
    "views": 6390,
    "downloads": 9562,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "314",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=314",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=314",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=314",
    "localPdfUrl": "js/data/pdfs/314.pdf",
    "pdfUrl": "js/data/pdfs/314.pdf"
  },
  {
    "id": 315,
    "type": "Case Report",
    "title": "Femoral Nerve Injury Following a Lumbar Plexus Blockade",
    "authors": [
      {
        "name": "İrfan Güngör",
        "affiliation": "Department of Anesthesiology and Reanimation, Gazi University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ayça Taş",
        "affiliation": "Department of Anesthesiology and Reanimation, Gazi University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Tolga Tezer",
        "affiliation": "Department of Anesthesiology and Reanimation, Gazi University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Mehmet Beyazova",
        "affiliation": "Department of Physical Medicine and Rehabilitation, Gazi University Faculty of Medicine, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Murat Zinnuroğlu",
        "affiliation": "",
        "orcid": ""
      }
    ],
    "abstract": "Abstract Background: Lumbar plexus blockade (LPB) combined with sciatic nerve block (SNB) is frequently used for lower extremity surgery. Perioperative nerve injury is a rarely encountered complication of peripheral nerve blocks (PNB). Case Report: Here we report a 44-year-old male patient who developed a partial femoral nerve injury (FNI) following a LPB which was performed before the surgery of a patellar fracture. The clinical and electroneuromyographic findings of the patient were recovered almost completely within the following six months. Conclusion: The presented case demonstrated a FNI despite the absence of any pain or paresthesia sensation, with the disappearance of motor response under 0.3 mA of neurostimulation in the experienced hands.",
    "abstractHtml": "<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n\t\t\t<h3>\r\n\tAbstract</h3>\r\n<p>\r\n\t<strong>Background</strong>: Lumbar plexus blockade (LPB) combined with sciatic nerve block (SNB) is frequently used for lower extremity surgery. Perioperative nerve injury is a rarely encountered complication of peripheral nerve blocks (PNB).</p>\r\n<p>\r\n\t<strong>Case Report</strong>: Here we report a 44-year-old male patient who developed a partial femoral nerve injury (FNI) following a LPB which was performed before the surgery of a patellar fracture. The clinical and electroneuromyographic findings of the patient were recovered almost completely within the following six months.</p>\r\n<p>\r\n\t<strong>Conclusion</strong>: The presented case demonstrated a FNI despite the absence of any pain or paresthesia sensation, with the disappearance of motor response under 0.3 mA of neurostimulation in the experienced hands.</p>\r\n \t\t\t\t\t\t        \t\t\t\t\t\n\t\t\t</div>",
    "previewText": "Abstract Background: Lumbar plexus blockade (LPB) combined with sciatic nerve block (SNB) is frequently used for lower extremity surgery. Perioperative nerve injury is a rarely encountered complication of peripheral nerve blocks (PNB). Case Report: Here we report a 44-year-old male patient who developed a partial femoral nerve injury (FNI) following a LPB which was performed before the surgery of a patellar fracture. The clinical and electroneuromyographic findings of the patient were recovered almost completely within the following six months. Conclusion: The presented case demonstrated a FNI despite the absence of any pain or paresthesia sensation, with the disappearance of motor response under 0.3 mA of neurostimulation in the experienced hands.",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13179",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "184-186",
    "views": 7009,
    "downloads": 9669,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": true,
    "sourceIssueId": "1169",
    "sourceArticleId": "315",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=315",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=315",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=315",
    "localPdfUrl": "js/data/pdfs/315.pdf",
    "pdfUrl": "js/data/pdfs/315.pdf"
  },
  {
    "id": 316,
    "type": "Clinical Image",
    "title": "Double Pylorus",
    "authors": [
      {
        "name": "Sabiye Akbulut",
        "affiliation": "Department of Gastroenterology, Kartal Koşuyolu High Specialty Education and Research Hospital, İstanbul, Turkey",
        "orcid": ""
      },
      {
        "name": "Emin Altıparmak",
        "affiliation": "Department of Gastroenterology, Numune Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ersan Özaslan",
        "affiliation": "Department of Gastroenterology, Numune Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      },
      {
        "name": "Ahmet Erten",
        "affiliation": "Department of Gastroenterology, Numune Education and Research Hospital, Ankara, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13207",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "187-188",
    "views": 5580,
    "downloads": 9475,
    "citations": 0,
    "featured": false,
    "imageCorner": true,
    "hasFullText": false,
    "sourceIssueId": "1169",
    "sourceArticleId": "316",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=316",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=316",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=316",
    "localPdfUrl": "js/data/pdfs/316.pdf",
    "pdfUrl": "js/data/pdfs/316.pdf"
  },
  {
    "id": 320,
    "type": "Clinical Image",
    "title": "Bleomycin-Induced Flagellate Erythema",
    "authors": [
      {
        "name": "Chun-Ching Lu",
        "affiliation": "Department of Medicine, National Yang-Ming University Faculty of Medicine, Taipei, Taiwan",
        "orcid": ""
      },
      {
        "name": "Ying-Yi Lu",
        "affiliation": "Department of Dermatology, Kaohsiung Veterans General Hospital, Kaohsiung, Taiwan",
        "orcid": ""
      },
      {
        "name": "Qing-Rui Wang",
        "affiliation": "Department of Neurosurgery, Qinghe Central Hospital, Hebei, People’s Republic of China",
        "orcid": ""
      },
      {
        "name": "Chieh-Hsin Wu",
        "affiliation": "Division of Neurosurgery, Department of Surgery, Kaohsiung Medical University Hospital, Kaohsiung Medical University, Kaohsiung, Taiwan",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13277",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "189-190",
    "views": 5772,
    "downloads": 9658,
    "citations": 0,
    "featured": false,
    "imageCorner": true,
    "hasFullText": false,
    "sourceIssueId": "1169",
    "sourceArticleId": "320",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=320",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=320",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=320",
    "localPdfUrl": "js/data/pdfs/320.pdf",
    "pdfUrl": "js/data/pdfs/320.pdf"
  },
  {
    "id": 302,
    "type": "In Memoriam",
    "title": "In Memoriam Prof. Todor Karchev, MD, PhD, DSc",
    "authors": [
      {
        "name": "Stefan Stoyanov",
        "affiliation": "Medical Institute, Ministry of Interior, Sofia, Bulgaria",
        "orcid": ""
      },
      {
        "name": "Anna Valkova",
        "affiliation": "Queen Joanna University Hospital, Sofia Medical University, Sofia, Bulgaria",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.14001",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "113-114",
    "views": 5915,
    "downloads": 9255,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1169",
    "sourceArticleId": "302",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=302",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=302",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=302",
    "localPdfUrl": "js/data/pdfs/302.pdf",
    "pdfUrl": "js/data/pdfs/302.pdf"
  },
  {
    "id": 321,
    "type": "Letter",
    "title": "A Small Cell Carcinoma in the Testis Associated with Testicular Teratoma",
    "authors": [
      {
        "name": "Esma Türkmen",
        "affiliation": "Department of Medical Oncology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Bülent Erdoğan",
        "affiliation": "Department of Medical Oncology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Hilmi Kodaz",
        "affiliation": "Department of Medical Oncology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      },
      {
        "name": "Sernaz Uzunoğlu",
        "affiliation": "Department of Medical Oncology, Trakya University Faculty of Medicine, Edirne, Turkey",
        "orcid": ""
      }
    ],
    "abstract": "",
    "abstractHtml": "",
    "previewText": "",
    "keywords": [],
    "doi": "10.5152/balkanmedj.2014.13086",
    "received": "",
    "accepted": "",
    "published": "2014-01-01",
    "volume": 31,
    "issue": "2",
    "pages": "191-192",
    "views": 5708,
    "downloads": 9527,
    "citations": 0,
    "featured": false,
    "imageCorner": false,
    "hasFullText": false,
    "sourceIssueId": "1169",
    "sourceArticleId": "321",
    "sourceAbstractUrl": "https://balkanmedicaljournal.org/abstract.php?id=321",
    "sourceTextUrl": "https://balkanmedicaljournal.org/text.php?lang=en&id=321",
    "sourcePdfUrl": "https://balkanmedicaljournal.org/pdf.php?&id=321",
    "localPdfUrl": "js/data/pdfs/321.pdf",
    "pdfUrl": "js/data/pdfs/321.pdf"
  }
]