<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives:</strong>&nbsp;An electromagnetic field (EMF) has biological effects on the behavior of the cell populations. The purpose of this study was to investigate the effects of 1800 MHz EMF which is similar to the cellular phones on the bone mineral density (BMD) of rat bone tissue.</p>
<p>
	<strong>Materials and Methods</strong>: A total of 30 male rats were divided into two groups as EMF and controls. EMF with 1&plusmn;04 mW/cm2power and 1800 MHz frequency has been applied on rats for four weeks, five days per week and 30 minutes each day. Control group was held in the same environmental conditions for the same time except EMF application. At the end, BMD of all rats was measured by scanning with Dual Energy X-ray Absorptiometry.</p>
<p>
	<strong>Results</strong>: Although a small increase in lumbar BMD and a decrease in BMD of the femur was determined in the group affected by 1800 MHz EMF, a significant difference was not found (p&gt;0.05).</p>
<p>
	<strong>Conclusion</strong>: Our results suggest that high frequency EMF has no effect on bone tissue with regard to osteoporosis. As serious diseases like cancer has been speculated as an outcome of exposure to frequencies used in mobile phones, further studies are warranted to reveal its effects on human health.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Elektromanyetik alanın (EMA) kemik h&uuml;creleri &uuml;zerine bazı biyolojik etkileri olduğu bildirilmiştir. &Ccedil;alışmamızda, cep telefonlarından yayılan 1800 MHz frekansındaki EMA&#39;nın rat kemik dokusundaki kemik mineral yoğunluğu &uuml;zerine etkilerini araştırmak ama&ccedil;lanmıştır.,</p>
<p>
	<strong>Gere&ccedil;ler ve Y&ouml;ntemler</strong>: Otuz erkek Wistar-albino sı&ccedil;an kontrol ve EMA olmak &uuml;zere iki gruba ayrıldı. EMA grubundaki ratlar, d&ouml;rt hafta boyunca haftada beş g&uuml;n ve g&uuml;nde 30 dakika 1&plusmn;04 mW/cm2 g&uuml;c&uuml;nde 1800 MHz frekansında EMA&#39;ya maruz bırakıldı. Kontrol grubu, aynı g&uuml;n ve s&uuml;rede EMA uygulanmaksızın aynı &ccedil;evresel şartlarda tutuldu. &Ccedil;alışma sonunda t&uuml;m sı&ccedil;anların kemik mineral yoğunluğu değerleri &ldquo;Dual Energy X-ray Absorptiometry&rdquo; cihazı ile taranarak &ouml;l&ccedil;&uuml;ld&uuml;.</p>
<p>
	<strong>Bulgular</strong>: EMA grubunda kontrol grubuna g&ouml;re lomber kemik mineral yoğunluğunda minimal artma, femur kemik mineral yoğunluğunda ise minimal azalma saptandı. Ancak, istatistiksel olarak anlamlı fark saptanmadı (p&gt;0.05).</p>
<p>
	<strong>Sonu&ccedil;</strong>: Osteoporoz a&ccedil;ısından bakıldığı zaman y&uuml;ksek frekanslı EMA&#39;nın kemik dokusu &uuml;zerinde etkisi saptanmamıştır. Cep telefonları frekanslarına maruz kalmanın etkileri arasında kanser gibi ciddi hastalıkların olması nedeniyle insan sağlığı &uuml;zerindeki etkilerini araştırmak amacıyla daha ileri &ccedil;alışmalara gereksinim olduğu kanaatindeyiz.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>