<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: We examined the test properties about mean and mean differences, sampling distributions properties of mean and standard deviation, especially when the sample size is lower than 10 and the variable has normal distribution in population. In addition, we aimed to construct a 95% bootstrap confidence interval for skewness and kurtosis values in various samples sizes.</p>
<p>
	<strong>Materials and Methods</strong>: In our simulation study, 10,000 samples with replacement were taken from the standard normal population. Various sample sizes were evaluated. Data which were obtained from an animal study were used for comparison of t-test&#39;s and Wilcoxon sign test&#39;s power in small sample.</p>
<p>
	<strong>Results</strong>: According to our results, sampling distribution of skewness coefficients has normal distribution; however, kurtosis coefficients have positively skewed distribution. A bootstrap confidence interval for these coefficients by using these sampling distribution can be used for normality test. Moreover, it was shown that test statistic for the mean has t-distribution in all studied sample sizes.</p>
<p>
	<strong>Conclusion</strong>: We can say that distribution shape of the variable plays a more important role than sample size in selection of appropriate test statistic.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Normal dağılımdan alınmış ve &ouml;zellikle &ouml;rnek genişliği 10&#39;dan k&uuml;&ccedil;&uuml;k olan &ouml;rneklerden hesaplanan ortalama ve standart sapmanın &ouml;rnekleme dağılımları ve ortalamaya ait hipotez testinin &ouml;zellikleri incelenerek yine bu &ouml;rneklerde &ccedil;arpıklık ve basıklık katsayılarına ait %95 ihtimalli bootstrap g&uuml;ven aralıklarının oluşturulması ama&ccedil;lanmıştır.</p>
<p>
	<strong>Gere&ccedil;ler ve Y&ouml;ntemler</strong>: Yapılan sim&uuml;lasyon &ccedil;alışmasında standart normal dağılım g&ouml;steren pop&uuml;lasyondan geri iadeli olarak 10 000 &ouml;rnek alınmıştır. Farklı &ouml;rnek genişlikleri incelenmiştir. K&uuml;&ccedil;&uuml;k &ouml;rnekte Wilcoxon işaret testi ve t-testinin g&uuml;&ccedil;lerini karşılaştırmalı olarak g&ouml;stermek i&ccedil;in bir hayvan deneyinden alınan veriler kullanılmıştır.</p>
<p>
	<strong>Bulgular</strong>: Elde edilen bulgular değerlendirildiğinde, &ccedil;arpıklık katsayısının &ouml;rnekleme dağılımı normal dağılım olarak bulunurken, basıklık katsayısının pozitif &ccedil;arpık bir dağılımı olduğu g&ouml;r&uuml;lm&uuml;şt&uuml;r. Bu katsayıların &ouml;rnekleme dağılımları kullanılarak bulunan bootstrap g&uuml;ven aralığı verilerin normallik testinde kullanılabilir. Bunun &ouml;tesinde &ouml;rnek genişliklerinin tamamında ortalamaya ait test istatistiğinin t-dağılımına sahip olduğu g&ouml;r&uuml;lm&uuml;şt&uuml;r.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Uygun test istatistiğinin se&ccedil;iminde verilerin dağılım şeklinin, &ouml;rnek genişliğine g&ouml;re daha &ouml;nemli role sahip olduğu s&ouml;ylenebilir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>