<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Infections are the major causes of the acute exacerbations of chronic obstructive pulmonary disease (AE-COPD). The aim of the study was to detect the incidence of common respiratory viruses and atypical agents in hospitalized patients with AE-COPD.</p>
<p>
	<strong>Patients and Methods</strong>: A prospective study was conducted in tertiary regional thoracic center. Serum samples of 86 consecutive severe AE-COPD patients were studied by ELISA method for detection humoral response of respiratory syncytial virus (RSV), Mycoplasma pneumoniae, adenovirus, Chlamydia pneumonia and Legionella pneumophilia. Four-fold increase in antibody titers of double serum samples obtained at two- to four-week intervals for IgG or positive result for IgM were considered diagnostic for infection. The severity of COPD was interpreted by spirometry. Patients whose forced expiratory volume in one second (FEV1) was below 50% were evaluated as having severe COPD.</p>
<p>
	<strong>Results</strong>: Positive sera were detected in 55 patients (63.9%). The incidence of RSV, M. pneumoniae, adenovirus, C. pneumoniae and L. pneumophilia infections were found as 29%, 15%, 7%, 3%, and 2.5%, respectively. Combined infections were also detected.</p>
<p>
	<strong>Conclusion</strong>: The findings suggest that respiratory viral and atypical infections seem to have substantial frequency in acute exacerbations.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: İnfeksiyonlar kronik obstr&uuml;ktif akciğer hastalığının akut alevlenmesinin (KOAH-AA) başlıca nedenidir. Bu &ccedil;alışmanın amacı, b&ouml;lgemizde hastaneye yatırılan KOAH-AA hastalarında yaygın g&ouml;r&uuml;len solunumsal virus ve atipik etkenlerin insidansını belirlemektir.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: &Ccedil;alışma prospektif olarak &uuml;&ccedil;&uuml;nc&uuml; basamak b&ouml;lgesel g&ouml;ğ&uuml;s hastalıkları merkezinin mikrobiyoloji laboratuvarında yapıldı. Toplam 86 ardışık ağır KOAH-AA hastalarının serum &ouml;rnekleri respiratuar sinsityal vir&uuml;s (RSV), Mycoplasma pneumoniae, adenovirus, Chlamydia pneumoniae ve Legionella pneumophilia saptanması i&ccedil;in ELISA y&ouml;ntemi ile ticari serolojik kitler kullanılarak &ccedil;alışıldı. İki ile d&ouml;rt hafta ara ile alınan &ccedil;ift serum &ouml;rneğinde IgG titresinde en az d&ouml;rt misli artış veya pozitif IgM sonucu infeksiyon i&ccedil;in tanısal olarak kabul edildi. KOAH ağırlığı spirometrik olarak değerlendirildi. Bir saniyedeki zorlu ekspriyum hacimleri %50&#39;nin altında olan hastalar ağır KOAH olarak değerlendirildiler.</p>
<p>
	<strong>Bulgular</strong>: Elli beş hastada (%63.9) pozitif seroloji saptandı. RSV, M. pneumoniae, adenovirus, C. pneumonia ve L. pneumophilia infeksiyonları sıklığı sırasıyla %29, %15, %7, %3 ve %2.5 olarak bulundu. Ayrıca kombine infeksiyonlar da saptandı.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Bulgular viral ve atipik infeksiyonların akut ataklarda &ouml;nemli bir sıklığı olduğunu d&uuml;ş&uuml;nd&uuml;rmektedir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</