<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Cutaneous metastases of colorectal cancer are rarely detected in clinical practice. This study aimed to evaluate the patients with cutaneous metastases of colorectal cancer in order to define their clinical presentation, clinical course, and prognosis.</p>
<p>
	<strong>Patients and Methods</strong>: Patients (7 females, 1 male; mean age 49 years; range 28 to 72 years) treated for colorectal cancer and who developed cutaneous metastases during follow-up were evaluated. Patients&#39; demographic characteristics, location of the primary tumor and cutaneous metastases, histopathologic properties and stage of the primary tumor, location of accompanying metastases, and treatment methods were recorded.</p>
<p>
	<strong>Results</strong>: All patients had stage III colorectal cancer and were treated with adjuvant chemotherapy. Cutaneous metastases appeared in a mean duration of 25 months after surgery and were located in the anterior abdominal wall and presacral region. Following cutaneous metastases, seven patients died whereas one patient is alive after 63 months. Mean survival time after cutaneous metastases was 17 months. Four patients survived more than four years from the time of surgery, one of which had only cutaneous metastases.</p>
<p>
	<strong>Conclusion</strong>: In colorectal cancer patients, suspicious looking skin lesions should be excised as early as possible to increase the detection rate of patients with isolated cutaneous metastases.</p>
<h3>
	Turkish</h3>
<p>
	<strong style="font-family: Tahoma; margin: 0px; padding: 0px; line-height: 1.3; color: rgb(50, 50, 50); text-align: justify;">Ama&ccedil;</strong><span style="color: rgb(50, 50, 50); font-family: Tahoma; text-align: justify;">:&nbsp;Kolorektal kanserin cilt metastazlarıyla klinik uygulamada nadiren karşılaşılır. Bu &ccedil;alışmada, kolorektal kanserli ve cilt metastazı olan hastaların hastalığın ortaya &ccedil;ıkış bulguları, seyri ve prognozu a&ccedil;ışından değerlendirilmesi ama&ccedil;lanmıştır.</span>: Kolorektal kanserin cilt metastazlarıyla klinik uygulamada nadiren karşılaşılır. Bu &ccedil;alışmada, kolorektal kanserli ve cilt metastazı olan hastaların hastalığın ortaya &ccedil;ıkış bulguları, seyri ve prognozu a&ccedil;ışından değerlendirilmesi ama&ccedil;lanmıştır.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Kolorektal kanser tanısıyla tedavi edilen ve takiplerinde cilt metastazı gelişen hastalar (7 kadın, 1 erkek; ort. yaş 49; dağılım 28-72) değerlendirildi. Hastaların demografik &ouml;zellikleri, primer t&uuml;m&ouml;r ve cilt metastazlarının yeri, primer t&uuml;m&ouml;r&uuml;n histopatolojik &ouml;zellikleri ve evresi, eşlik eden diğer metastazların yeri ve tedavi y&ouml;ntemleri incelendi.</p>
<p>
	<strong>Bulgular</strong>: Hastaların t&uuml;m&uuml;nde evre III kolorektal kanser mevcuttu ve adjuvan kemoterapi ile tedavi edildi. Cilt metastazları cerrahiden ortalama 25 ay sonra ortaya &ccedil;ıktı ve karın &ouml;n duvarı ile presakral b&ouml;lgede yerleşmişti. Cilt metastazlarından sonra takipte yedi hasta &ouml;l&uuml;rken bir hasta 63 aydır sağdır. Cilt metastazlarından sonra ortalama sağkalım s&uuml;resi 17 aydır. Birinde sadece cilt metastazı olan d&ouml;rt hasta cerrahiden sonra d&ouml;rt yıldan daha fazla yaşamıştır.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Kolorektal kanserli hastalarda, ş&uuml;pheli cilt lezyonları m&uuml;mk&uuml;n olduğu kadar erken eksize edilerek sadece cilt metastazı olan hastaların saptanma oranı artırılmalıdır.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>