<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Chronic lymphocytic leukemia (CLL) is a heterogeneous disease with various clinical findings. Prognostic markers predicting the clinical outcome in early-stage CLL would play a major role in disease management. Various studies have shown that zetaassociated protein 70 (ZAP-70) provides significant prognostic information. This retrospective, single-centre study evaluates the effect of ZAP-70 on disease progression in early-stage B-CLL.</p>
<p>
	<strong>Patients and Methods</strong>: Fifty early-stage patients with a median age of 66 years (range 47-86 years) were enrolled in this study. ZAP-70 expression was measured in peripheral blood samples using flow cytometry. Cut-off value for ZAP-70 positivity was set at 20%.</p>
<p>
	<strong>Results</strong>: Treatment had to be initiated in 21 of the 50 patients within a median of 42 months. The median time to initial treatment was 24 months. Twelve of the 50 patients (24%) were ZAP-70 positive. Ten of the 12 patients (83%) in the ZAP(+) group and 11 of the 38 patients (29%) in the ZAP(-) group required treatment on follow-up. The median treatment-free interval in ZAP(+) and ZAP(-) groups were 25 and 72 months, respectively (p=0.0001).</p>
<p>
	<strong>Conclusion</strong>: ZAP-70 provides significant prognostic information and predicts treatment requirement in earlystage B-CLL patients. Ongoing studies will highlight the need for a different management policy of ZAP-70(+) early-stage CLL.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Kronik lenfositik l&ouml;semi (KLL) değişken klinik bulgular g&ouml;sterebilen heterojen bir hastalıktır. Erken evre KLL&#39;de klinik seyri &ouml;nceden g&ouml;sterebilecek prognostik belirte&ccedil;ler tedavi planlanmasında belirleyici rol oynayabilir. &Ccedil;eşitli &ccedil;alışmalarda zeta ilişkili protein 70&#39;in (ZAP-70) &ouml;nemli bir prognostik g&ouml;sterge olabileceğine dair veriler elde edilmiştir. Tek merkezli ve retrospektif olarak planlanmış bu &ccedil;alışmada erken evre B-KLL hastalarında ZAP- 70&#39;in hastalık progresyonu &uuml;zerine etkisi araştırılmıştır.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Ortanca yaşı 66 (dağılım 47-86) olan 50 erken evre B-KLL hastası &ccedil;alışmaya dahil edildi. ZAP-70 ekspresyon d&uuml;zeyleri &ccedil;evresel kanda akım sitometri y&ouml;ntemi ile &ccedil;alışıldı. ZAP-70 pozitifliği i&ccedil;in eşik değer %20 olarak belirlendi.</p>
<p>
	<strong>Bulgular</strong>: Ortanca 42 aylık izlemde &ccedil;alışmaya alınan 50 hastadan 21&#39;inde tedavi gerekliliği ortaya &ccedil;ıktı. Tanıdan tedaviye kadar ge&ccedil;en ortanca s&uuml;re 24 aydı. Elli hastanın 12&#39;sinde (%24) ZAP-70 pozitif bulundu. ZAP-pozitif gruptaki 12 hastanın 10&#39;unda (%83) ve ZAP-negatif gruptaki 38 hastanın 11&#39;inde (%29) izlem sırasında tedavi başlanması gerekti. ZAP pozitif ve negatif gruplarda tedaviye kadar ge&ccedil;en ortanca s&uuml;re sırasıyla 25 ve 72 aydı (p=0.0001).</p>
<p>
	<strong>Sonu&ccedil;</strong>: Erken evre B-KLL hastalarında tedavi gerekliliğini belirlemede ZAP-70 d&uuml;zeylerinin &ouml;nemli prognostik değeri olduğu g&ouml;r&uuml;lmektedir. Tamamlayıcı &ccedil;alışmalar ZAP-70 pozitif erken evre hastalarda farklı bir tedavi politikasının gerekli olup olmadığını ortaya koyacaktır.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>