<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: To compare the thermal welding technique (TWT) with cold dissection (CD) for pediatric tonsillectomy.</p>
<p>
	<strong>Patients and Methods</strong>: Fifty consecutive children with chronic tonsillitis and/or upper airway obstruction were alternately assigned to the TWT or CD group. Age, gender, operation time, intraoperative hemostasis method, early postoperative pain, time to regain normal diet, and extent of healing of the tonsillar fossa on the tenth postoperative day were evaluated.</p>
<p>
	<strong>Results</strong>: Thermal welding technique was significantly better than CD with regard to intraoperative hemostasis (p=0.0001). The mean time to regain normal diet was significantly shorter in the TWT group compared to the CD group (p=0.015); however, this difference was not clinically relevant. There were no statistically significant difference between the groups in early postoperative pain score (p=0.542) and healing of the tonsillar fossae on the tenth day of the surgery (p=0.152). Duration of the surgical procedure was significantly shorter in the CD group (p=0.001).</p>
<p>
	<strong>Conclusion</strong>: Thermal welding technique was found to be effective for tonsillectomy than CD in terms of intraoperative hemostasis.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: &Ccedil;ocuk tonsillektomisinde thermal welding tekniği (TWT) ile soğuk diseksiyon tekniğini (SDT) karşılaştırmak.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Kronik tonsillit ve/veya &uuml;st solunum yolu tıkanıklığı olan 50 &ccedil;ocuk TWT veya SDT grupları i&ccedil;in ardışık olarak ayrıldı. Yaş, cinsiyet, ameliyat s&uuml;resi, ameliyat esnasındaki hemostaz y&ouml;ntemi, ameliyat sonrası erken d&ouml;nemdeki ağrı, normal yemeğe ge&ccedil;iş s&uuml;resi ve ameliyattan sonraki 10. g&uuml;nde tonsillar fossanın iyileşme durumu değerlendirildi.</p>
<p>
	<strong>Bulgular</strong>: Ameliyat esnasındaki hemostaz bakımından TWT SDT&#39;ye g&ouml;re &ouml;nemli oranda daha iyiydi (p=0.0001). Ortalama normal yemeğe ge&ccedil;iş s&uuml;resi SDT grubuna g&ouml;re TWT grubunda daha iyiydi (p=0.015). Ancak bu fark klinik olarak anlamlı değildi. Ameliyat sonrası erken d&ouml;nemdeki ağrı (p=0.542) ve ameliyatın onuncu g&uuml;n&uuml;nde tonsillar fossanın iyileşmesi (p=0.152) bakımından gruplar arasında istatistiksel olarak anlamlı bir fark yoktu. Cerrahi girişimin s&uuml;resi SDT grubunda &ouml;nemli oranda daha kısaydı (p=0.001).</p>
<p>
	<strong>Sonu&ccedil;</strong>: Ameliyat esnasındaki hemostaz bakımından TWT&#39;nin SDT&#39;ye g&ouml;re tonsillektomide daha etkili olduğu saptandı.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>