<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Carcinoma of the thyroid gland is the most common malignancy of the endocrine system although the annual incidence of thyroid cancer varies considerably in different registries, ranging from 2-4 per 100,000 individuals. The purpose of this study was to review clinical characteristics of the patients with chest wall metastasis originating from thyroid cancer.</p>
<p>
	<strong>Patients and Methods</strong>: Between December 2000 and November 2007, four patients with thyroid cancer were diagnosed with chest wall mass at our hospital. There were one male (25%) and three females (75%) with a mean age of 58 years (range 47-70 years). All patients were admitted with chest pain and swelling in invading chest wall. Their clinical characteristics were analyzed retrospectively. The tumor was resected together with chest wall in all patients. Incidence of chest wall metastasis from papillary thyroid cancer was three patients and one patient from medullary thyroid cancer. The chest wall distant metastasis was synchronous in two patients and metachronous in two patients. Large defects were reconstructed with appropriate tissues, the material used was polytetrafluoroethylene (PTFE) mesh in two patients. Radioiodine ablation therapy was carried out in three patients, except for one medullary carcinoma patient.</p>
<p>
	<strong>Results</strong>: Two papillary carcinoma patients died in five and 36 months, medullary carcinoma patient died in 24 months due to distant metastasis resulting from thyroid cancer. One patient is alive and well after five years following surgery.</p>
<p>
	<strong>Conclusion</strong>: The surgical removal of distant metastases from differentiated thyroid carcinoma (papillary and follicular) offers the best chance for prolonged survival and improved quality of life.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Tiroid bezi kanseri endokrin sistem kanserleri i&ccedil;inde en sık g&ouml;r&uuml;len maligniteler olmasına rağmen, tiroid kanserinin yıllık sıklığı b&ouml;lgeden b&ouml;lgeye &ouml;nemli &ouml;l&ccedil;&uuml;de, 100 000&#39;de 2-4 arasında değişmektedir. Bu &ccedil;alışmanın amacı, tiroid bezin kanserinden kaynaklanan g&ouml;ğ&uuml;s duvarı metastazı olan hastaların klinik karekteristiklerini incelemektir.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Aralık 2000 - Kasım 2007 tarihleri arasında, d&ouml;rt hastaya tiroid kanserinin g&ouml;ğ&uuml;s duvarına metastazı tanısı konuldu. Olguların biri erkek (%25), &uuml;&ccedil;&uuml; kadın (%75), ortalama yaşları 58 (dağılım 47-70) idi. T&uuml;m hastalar g&ouml;ğ&uuml;s duvarında ağrı ve şişlik ile başvurdular. T&uuml;m hastalarda t&uuml;m&ouml;r ile birlikte g&ouml;ğ&uuml;s duvarı rezeksiyonu uygulandı. Olguların klinik &ouml;zellikleri retrospektif olarak analiz edildi. G&ouml;ğ&uuml;s duvarına metastaz bir olguda med&uuml;ller tiroid karsinomu ve &uuml;&ccedil; olguda ise papiller tiroid karsinomu nedeniyleydi. G&ouml;ğ&uuml;s duvarı metastazları iki olguda senkron iken iki olguda metakron metastazdı. G&ouml;ğ&uuml;s duvarı rezeksiyonundan sonra oluşan geniş defektler iki olguda &ccedil;evre dokuların yardımı ile kapatılırken iki olguda politetrafloretilen (PTFE) greft ile kapatıldı. Med&uuml;ller tiroid kanserli olgu hari&ccedil;, diğer &uuml;&ccedil; olguda cerrahi tedavinin devamında radyoiyot ablasyon tedavisi uygulandı.</p>
<p>
	<strong>Bulgular</strong>: İki papiller tiroid kanseri olgusu beşinci ve 36. aylarda, med&uuml;ller tiroid kanseri olan bir hasta 24. ayda tiroid kanserinin uzak metastazı nedeni ile &ouml;ld&uuml;. Bir hasta ise cerrahiden sonra beşinci yılında halen sağ ve sağlıklıdır.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Differansiye tiroid kanserlerinde (papiller ve folik&uuml;ler) uzak metastazların kaldırılması sağkalımın uzaması ve hayat kalitesinin artırılması nedeniyle &ouml;nerilmektedir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<