<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: We hypothesized in this study that levosimendan could be used as a single agent in asphyxiarelated cardiac arrest resuscitation in experimental rabbit model.</p>
<p>
	<strong>Patients and Methods</strong>: Fourteen New Zealand white rabbits were intubated with 3F intubation tube. Pancuronium bromide (0.2 mg/kg) was administered intravenously. The lungs were ventilated with tidal volume 8 ml/kg, frequency 38 /min; PEEP 1 cmH2O, FiO2 0.21. Cardiopulmonary resuscitation (CPR) was carried out after four minutes of cardiac arrest. Animals were randomized to either control or levosimendan groups. Baseline arterial blood gases, heart rates, systolic and diastolic arterial pressures, and post-resuscitation heart rates, systolic and diastolic arterial pressures, blood gas analysis and troponin I levels after 30 minutes of return of spontaneous circulation were recorded.</p>
<p>
	<strong>Results</strong>: Baseline data was similar in the groups. There were five animals which responded to CPR in both groups. Blood gas analysis, heart rates in the 30th minute and CPR times of the animals were similar in the groups. Blood pressures were significantly higher in levosimendan- treated group (p&lt;0.05). Myocardial injury demonstrated by troponin I levels was similar in the groups.</p>
<p>
	<strong>Conclusion</strong>: Levosimendan alone may not be used as a resuscitation agent in asphyxia-induced cardiac arrest, but it has positive effects on maintenance of arterial pressures.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Bu &ccedil;alışmada asfiksiye bağlı oluşan kardiyak arrestin deneysel tavşan modelinde res&uuml;sitasyonunda levosimendanın tek başına kullanılabileceği hipotezi &ouml;ne s&uuml;r&uuml;lm&uuml;şt&uuml;r.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: On d&ouml;rt Yeni Zelanda t&uuml;r&uuml; beyaz tavşan 3F ent&uuml;basyon t&uuml;p&uuml;yle ent&uuml;be edildi. İntraven&ouml;z pankuronyum bromid (0.2 mg/kg) uygulandı. Akciğerler tidal vol&uuml;m 8 ml/kg, frekans 38 /min; PEEP 1 cmH2O, FiO2 0.21 ile ventile edildi. D&ouml;rt dakikalık kardiyak arresti takiben kardiyopulmoner res&uuml;sitasyona (KPR) başlandı. Hayvanlar kontrol ve levosimendan tedavi gruplarına randomize edildi. Arteriyel kan gazı, kalp hızı, sistolik ve diyastolik kan basın&ccedil;ları ve res&uuml;sitasyon sonrası spontan dolaşımın d&ouml;nmesinden 30 dakika sonrası kalp hızı, sistolik ve diyastolik kan basın&ccedil;ları, arteriyel kan gazı ve troponin I d&uuml;zeyleri &ouml;l&ccedil;&uuml;ld&uuml;.</p>
<p>
	<strong>Bulgular</strong>: Baz değerler gruplarda benzerdi. Her iki grupta res&uuml;sitasyona cevap veren beş hayvan vardı. Arteriyel kan gazları, kalp hızları ve KPR s&uuml;releri iki grupta benzerdi. Kan basın&ccedil;ları levosimendan tedavisi uygulanan grupta belirgin olarak fazlaydı (p&lt;0.05). Troponin I ile g&ouml;sterilen miyokardiyal hasar her iki grupta benzerdi.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Levosimendan asfiksiye bağlı oluşan kardiyak arrestin res&uuml;sitasyonunda tek başına kullanılamaz, ancak arteriyel basın&ccedil;ların idamesinde olumlu etkileri mevcuttur.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<