<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: The problems encountered during recovery of traumatic brachial plexus injuries despite adequate treatment has important socioeconomic impacts. Neurotization of median nerve with brachialis muscle branch of musculocutaneous nerve has become popular recently. Whether it is superior to transfer of brachialis muscle to finger flexors is still unclear. Our research on human cadavers is aimed at examining the possibility of this nerve transfer by quantitatively describing the courses of related nerves.</p>
<p>
	<strong>Patients and Methods</strong>: Ten upper extremities of 5 fresh cadavers (4 males, 1 female; mean age 46.3 years) were dissected and measurements were made on related nerves.</p>
<p>
	<strong>Results</strong>: The neurotization of median nerve with brachialis muscle branch of musculocutaneous nerve is not possible in every case due to the distance between posterior fascicular group of median nerve and the brachialis branch, and the size discrepancy between these two nerves.</p>
<p>
	<strong>Conclusion</strong>: Frequent variations of the anatomic structure originating from interracial differences decrease the applicability of the neurotization of median nerve with brachialis muscle branch of musculocutaneous nerve.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Travmatik brakiyal pleksus lezyonlarında el fonksiyonlarının tedaviye rağmen elde edilememesi &ouml;nemli sosyoekonomik sorunlara yol a&ccedil;maktadır. Medyan sinirin musk&uuml;lok&uuml;tan sinirin brakiyalise giden dalıyla n&ouml;rotizasyonu son zamanlarda pop&uuml;lerlik kazanmış bir onarım y&ouml;ntemidir. Bu y&ouml;ntemin parmak fleks&ouml;rlerine brakiyalis kasının transferine &uuml;st&uuml;n olup olmadığı netlik kazanmamıştır. İnsan kadavralarında y&uuml;r&uuml;tt&uuml;ğ&uuml;m&uuml;z &ccedil;alışmamız transferi &ouml;nerilen sinirlerde yapılacak &ouml;l&ccedil;&uuml;mlerle bu y&ouml;ntemin olanaklılığını araştırmayı hedeflemektedir.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Beş taze kadavra (4 erkek, 1 kadın; ort. yaş 46.3) &uuml;zerinde 10 &uuml;st ekstremite diseke edilmiş ve ilgili sinirler &uuml;zerinde &ouml;l&ccedil;&uuml;m yapılmıştır.</p>
<p>
	<strong>Bulgular</strong>: Medyan sinirin musk&uuml;lok&uuml;tan sinirin brakiyalise giden dalıyla n&ouml;rotizasyonu her olguda olanaklı olamamaktadır. Bunun nedeni medyan sinirin posterior fasik&uuml;ler grubu ve brakiyalis dalı arasındaki &ccedil;ap uyumsuzluğu ve aralarında direkt koaptasyona izin vermeyecek uzaklık olarak g&ouml;r&uuml;lmektedir.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Anatomik yapıda toplumlar arası farklılıklara bağlı olduğu d&uuml;ş&uuml;n&uuml;len varyasyonlar medyan sinirin musk&uuml;lok&uuml;tan sinirin brakiyalis dalı ile n&ouml;rotizasyonunun genel uygulanabilirliğini azaltmaktadır.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<