<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Quantum Energy Surgical Device (QESD) is a recent thermal working surgical device which works with the principle of tissue application of highly quantum-energized argon gas atoms that are transformed into plasma by employing kinetic energy. In this study, we aimed to examine the operation periods, hemostasis and histological changes on the cutting surface, and the free radicals that can be formed during this period in the partial hepatectomies performed with QESD and bipolar electrocautery (BEC).</p>
<p>
	<strong>Patients and Methods</strong>: Partial hepatectomies were performed with BEC and with QESD on 10 rabbits each. Obtained materials during the operation (acute-term group) and 7 days after the operation (short-term group) were prepared for light microscopy, electron microscopy and measurements of free radicals.</p>
<p>
	<strong>Results</strong>: In the operations with QESD, hemorrhage was found to be much less and the operation procedures were determined to be accomplished in a much shorter time in comparison with BEC. In the histopathological examinations, while various changes were determined on the cutting surfaces of both groups with regard to thermal trauma, the superiority of QESD drew attention regarding hemostasis activities, damage formed and amelioration periods. Free radicals were determined to be formed less in QESD operations.</p>
<p>
	<strong>Conclusion</strong>: The conclusions indicate that QESD method is superior to BEC method with respect to total operation period, hemostasis efficiency and wound amelioration. It is revealed that the free radicals are within acceptable levels in both devices.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Quantum Energy Surgical Device (QESD) kinetik enerji verilerek plazma haline d&ouml;n&uuml;şt&uuml;r&uuml;len y&uuml;ksek kuantum enerjili argon gazı atomlarının dokulara uygulanması prensibi ile &ccedil;alışan yeni bir termal cerrahi cihazdır. Bu &ccedil;alışmada tavşan karaciğerinde QESD ve bipolar elektrokoter (BEC) ile yapılan kısmi hepatektomilerde toplam ameliyat s&uuml;resi, hemostaz, kesit y&uuml;zeyindeki histolojik değişimler ve bu s&uuml;re&ccedil;te oluşabilecek serbest radikallerin incelenmesi ama&ccedil;landı.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Onar tavşanda BEC ve QESD ile kısmi hepatektomi yapıldı. Ameliyat anında (akut grup) ve ameliyattan 7 g&uuml;n sonrası (kısa s&uuml;re grup) elde edilen materyaller ışık mikroskopisi ve elektron mikroskopisi i&ccedil;in ve serbest radikallerin &ouml;l&ccedil;&uuml;mleri i&ccedil;in hazırlandı.</p>
<p>
	<strong>Bulgular</strong>: QESD ile yapılan uygulamalarda BEC&#39;e kıyasla kanamanın &ccedil;ok daha az olduğu ve operatif prosed&uuml;rlerin daha kısa s&uuml;rede tamamlandığı saptanmıştır. Histopatolojik incelemelerde kesit y&uuml;zeylerinde her iki grupta da termal travmayla ilişkin farklı değişiklikler saptanmakla birlikte, hemostaz etkinliği y&ouml;n&uuml;nden ve oluşan hasar bakımından ve yara iyileşmesi bakımından QESD&#39;in &uuml;st&uuml;nl&uuml;ğ&uuml; ortaya &ccedil;ıkmıştır. Serbest radikallerin QESD&#39;de daha az oluştuğu g&ouml;r&uuml;lm&uuml;şt&uuml;r.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Bu sonu&ccedil;lar QESD&#39;in operasyon s&uuml;resi, hemostaz etkinliği ve yara iyileşmesi bakımından BEC&#39;e kıyasla daha &uuml;st&uuml;n olduğunu ortaya koymuştur. Serbest radikallerin her iki cihazda da kabul edilebilir d&uuml;zeyde olduğu g&ouml;r&uuml;lm&uuml;şt&uuml;r.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>