<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Anterolateral Hardinge approach is one of the most common approaches used for total hip arthroplasty. Superior gluteal nerve is the main motor nerve of abductor mechanism of gluteus medius and tensor fascia lata muscles, where the injury to this nerve manifests itself as Trendelenburg&#39;s sign. In order to prevent the occurrence of this sign, a concept was developed called as &ldquo;safe zone&rdquo;, where no superior gluteal nerve exists. Our aim was to evaluate the reliability of the concept of safe zone as previously described by many authors in Hardinge approach.</p>
<p>
	<strong>Patients and Methods</strong>: Nineteen hips of 10 fresh cadavers were evaluated in this study. We measured the distance between 1/3 anterior of greater trochanter of femur and superior gluteal nerve.</p>
<p>
	<strong>Results</strong>: We detected the distance between 1/3 anterior of greater trochanter of femur and superior gluteal nerve to be 4.4 cm. The mean value of distance we observed in our study was smaller than that reported in literature by various authors.</p>
<p>
	<strong>Conclusion</strong>: We have detected that in cases where total hip arthroplasty will be performed through Hardinge incision, the area defined as safe zone was shorter than that described by various authors as 5 cm. We concluded that safe zone concept of 5 cm should not be relied on in cases where Hardinge approach is used.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Anterolateral Hardinge yaklaşımı kal&ccedil;a artroplastisinde en sık kullanılan yaklaşımlardan biridir. Superior gluteal sinir, gluteus medius ve tensor fasya lata&#39;nın abduktor mekanizmasının esas motor siniridir. Bu sinirin hasarlanması durumunda Trendelenburg belirtisi saptanmaktadır. Trendelenburg belirtisine maruz kalınmaması i&ccedil;in &quot;safe zone&quot; denen kavram geliştirilmiştir. Safe zone diye adlandırılan b&ouml;lgenin i&ccedil;inde superior gluteal sinir yoktur. Hardinge yaklaşımında &ccedil;eşitli yazarlarca tariflenen safe zone kavramının g&uuml;venilirliğini değerlendirmeyi ama&ccedil;ladık.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: &Ccedil;alışmamızı 10 taze kadavranın 19 kal&ccedil;asında yaptık. Trokanter major&#39;un (1/3 &ouml;n tarafındaki noktadan) superior gluteal sinire olan uzaklıklarını değerlendirdik.</p>
<p>
	<strong>Bulgular</strong>: Trochanter major&#39;&uuml;n 1/3 &ouml;n b&ouml;l&uuml;m&uuml;yle superior gluteal sinir arasındaki mesafeyi ortalama 4.4 mm olarak tespit ettik. &Ccedil;alışmamızda bulduğumuz ortalama değer, daha &ouml;nce değişik yazarlarca bildirilen değerlerden daha k&uuml;&ccedil;&uuml;k olarak bulundu.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Hardinge insizyonu ile total kal&ccedil;a artroplastisi yapılacak olgularda, safe zone olarak tanımlanan alanın &ccedil;eşitli yazarlarca bildirilen 5 cm&#39;nin altında olduğunu tespit ettik. Bu yaklaşımın kullanıldığı olgularda 5 cm&#39;lik safe zone kavramına &ccedil;ok fazla g&uuml;venmememiz gerektiği sonucuna vardık.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>