<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: Portfolios, as learning tools, are becoming increasingly important in medical education. Our aim was to evaluate the contents of portfolios used in medical education.</p>
<p>
	<strong>Patients and Methods</strong>: We designed a portfolio that was aimed at making reflection in early undergraduate medical education. Conditions for portfolio use were identified through interviews with six trainers who were experienced in mentoring students in the process of developing their portfolios. Analysis of writings was performed using qualitative content analysis.</p>
<p>
	<strong>Results</strong>: The conditions for successful reflective use of portfolios that emerged from the interviews fell into categories: practice evaluation, patient perspective and primary prevention/health promotion. According to the students, working with a portfolio designed to meet these conditions is very useful and will stimulate students&#39; abilities. The students shared the same opinion that analyzing one&#39;s competences in a portfolio was instructive and meaningful.</p>
<p>
	<strong>Conclusion</strong>: According to our students, portfolios are a potentially valuable method of developing students&#39; skills in undergraduate medical education, provided that certain conditions for effective portfolios are recognized and met. The portfolio is a worthwhile addition to existing assessment and learning tools.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Eğitim ara&ccedil;larından portfolyoların tıp eğitiminde &ouml;nemi giderek artmaktadır. Bu &ccedil;alışmanın amacı tıp eğitiminde kullanılan portfolyoların i&ccedil;eriğinin değerlendirilmesidir.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Tıp eğitiminde erken d&ouml;nemde refleksiyon yapmak &uuml;zere bir portfolyo d&uuml;zenlenmiştir. Hasta ile g&ouml;r&uuml;şme sırasında portfolyoların kullanımı portfolyo hazırlama konusunda danışmanlık yapmış altı deneyimli eğitici tarafından &ouml;ğrencilere a&ccedil;ıklanmıştır. Tamamlanmış portfolyoların değerlendirilmesi niteliksel i&ccedil;erik analizi ile yapılmıştır.</p>
<p>
	<strong>Bulgular</strong>: Portfolyo kullanımının başarılı refleksiyonu i&ccedil;in portfolyolar, uygulamanın değerlendirilmesi, hasta perspektifi ve birincil koruma/sağlığı geliştirme b&ouml;l&uuml;mlerine ayrılmıştır. &Ouml;ğrencilere g&ouml;re bu koşulları karşılayan portfolyoları kullanmak olduk&ccedil;a yararlıdır ve becerilerini geliştirmektedir. &Ouml;ğrenciler bireyin yeterliliğini analiz etmede portfolyoları eğitici ve anlamlı bulmaktadır.</p>
<p>
	<strong>Sonu&ccedil;</strong>: &Ouml;ğrencilerimize g&ouml;re, etkin portfolyolar i&ccedil;in gerekli durumların fark edilmesi ve karşılanması durumunda portfolyolar mezuniyet &ouml;ncesi tıp eğitiminde &ouml;ğrencilerin becerilerini geliştirmek i&ccedil;in kullanılabilecek olduk&ccedil;a yararlı bir y&ouml;ntemdir. Mevcut değerlendirme ve &ouml;ğrenme ara&ccedil;larına ek olarak portfolyoların kullanımı harcanacak emeğe değecektir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>