<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Objectives</strong>: The aim of this study is to compare the sexual history traits, marital characteristics, sexual function and satisfaction level in women with and without vaginismus.</p>
<p>
	<strong>Patients and Methods</strong>: The study included 36 female patients with lifelong vaginismus who presented at the psychiatry department and 36 control subjects without vaginismus or painful sexual activity. All 72 subjects were evaluated by a structured questionnaire. The questionnaire was developed by researchers for assessing sexually dysfunctional patients and included detailed questions with regard to socio-demoghraphic variables, general medical and sexual history. All participant also received the Golombok Rust Inventory of Sexual Satisfaction (GRISS).</p>
<p>
	<strong>Results</strong>: Women with vaginismus more frequently reported a history of arranged marriage, partners&#39; sexual dysfunction, lack of sexual knowledge, less premarital sexual experience, lower levels of sexual functioning and satisfaction (p&lt;0.05). Interestingly, frequency of weekly sexual activity (intercourse or attempted intercourse) comparisons revealed that the vaginismus group reported more attempts.</p>
<p>
	<strong>Conclusion</strong>: Several variables including partners&#39; sexual dysfunction are associated with lifelong vaginismus. These patients tend to overcome this problem by increasing the frequency of intercourse attempt.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;</strong>: Bu &ccedil;alışmanın amacı vajinismusu olan ve olmayan kadınlarda cinsel &ouml;yk&uuml;, evlilik &ouml;zellikleri, cinsel işlev ve doyum d&uuml;zeyini karşılaştırmaktır.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: &Ccedil;alışma psikiyatri b&ouml;l&uuml;m&uuml;ne başvuran ve yaşam boyu vajinismus tanısı alan 36 kadın hasta ve vajinismusu ve ağrılı cinsel aktivite &ouml;yk&uuml;s&uuml; olmayan 36 kişilik kontrol grubunu i&ccedil;ermektedir. Toplam 72 katılımcı yapılandırılmış bir soru formu ile değerlendirilmiştir. Bu form araştırmacılar tarafından cinsel sorunu olan hastaları değerlendirmek amacıyla hazırlanmıştır ve sosyodemografik verileri, tıbbi ve cinsel &ouml;yk&uuml;y&uuml; ayrıntılı olarak sorgulayan soruları i&ccedil;ermektedir. B&uuml;t&uuml;n katılımcılar ayrıca Golombok Rust Cinsel Doyum &Ouml;l&ccedil;eği (GRCD&Ouml;) ile de değerlendirilmiştir.</p>
<p>
	<strong>Bulgular</strong>: Vajinismuslu kadınlar daha fazla g&ouml;r&uuml;c&uuml; usul&uuml; evlenme, cinsel bilgi yetersizliği, eşlerinde cinsel işlev bozukluğu, evlilik &ouml;ncesi cinsel deneyimsizlik, cinsel işlevsellik sorunları ve cinsel doyumda azalma bildirmişlerdir (p&lt;0.05). İlgin&ccedil; olarak, haftalık cinsel aktivite girişimi sayısı a&ccedil;ısından yapılan karşılaştırma, vajinismuslu grubun anlamlı olarak daha fazla cinsel ilişki girişiminde bulunduğunu ortaya &ccedil;ıkarmıştır.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Eşte cinsel işlev bozukluğu varlığı dahil olmak &uuml;zere pek &ccedil;ok değişken yaşam boyu vajinismusla ilişkilidir. Hastalar cinsel birleşme girişimi sayısını artırarak vajinismus sorununun &uuml;stesinden gelme eğilimindedir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<