<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	A case of duodenal schwannoma, a rare tumor arising from schwannian cells of peripheral nerves is presented. A 57-year-old woman was admitted with abdominal pain and fever during investigation of anemia. Physical examination revealed tenderness in the right side of the upper abdomen. Laboratory tests showed no abnormality except for leucocytosis of 15 300/l. All tumor markers were negative. Ultrasonography revealed a hypoechoic mass adjacent to the duodenum. Computed tomography and magnetic resonance imaging showed a 4x3 cm mass in the same region and an abscess with dimensions of 8x11x12 cm in the right lobe of liver. Hepatic abscess drainage and duodenal diverticulectomy was performed. Histopathological examination revealed a tumorous mass composed of interlacing bundles of spindle cells, showing mild variations in nuclear shape and size. Immunohistochemically tumor cells were positive for S100 protein, thus, schwannoma of the duodenum was diagnosed. The postoperative course was uneventful and the patient was discharged on the eighth day of operation.</p>
<h3>
	Turkish</h3>
<p>
	Bu yazıda periferal sinir schwann h&uuml;crelerinden k&ouml;ken alan nadir bir duodenal schwannoma olgusu sunulmuştur. 57 yaşında bayan hasta anemi tetkiki sırasında ateş ve karın ağrısı şikayeti ile başvurdu. Fizik muayenesinde karın sağ &uuml;st kadranda hassasiyet tespit edildi. Laboratuar değerlerinde 15 300/l olan l&ouml;kositoz haricinde anormallik yoktu. T&uuml;m t&uuml;m&ouml;r belirte&ccedil;leri normal değerlerdeydi. Ultrasonografide duodenuma yapışık hipoekoik kitle tespit edildi. Bilgisayarlı tomografi ve manyetik rezonans incelemede aynı lokalizasyonda 4x3 cm&#39;lik kitle ve 8x11x12 cm&#39;lik karaciğer sağ lobda abse bulundu. Hepatik abse drenajı ve duodenal divertik&uuml;lektomi yapıldı. Histopatolojik incelemede şekil ve b&uuml;y&uuml;kl&uuml;kte hafif derecede değişiklikler g&ouml;steren kesişen iğsi h&uuml;cre k&uuml;meleri i&ccedil;eren t&uuml;m&ouml;ral kitle g&ouml;r&uuml;ld&uuml;. İmm&uuml;nohistokimyasal olarak t&uuml;m&ouml;r h&uuml;crelerinin S100 protein ile kuvvetli pozitiflik vermesi nedeni ile duodenal schwannoma tanısı kondu. Ameliyat sonrası d&ouml;nemi sorunsuz ge&ccedil;en hasta 8. g&uuml;n taburcu oldu.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<