<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	We report a case of intraosseous lipoma of the ilium which to the best of our knowledge, has a very rare incidence. Intraosseous lipoma of bone itself has an incidence of approximately 1/1000 among all bone tumors. The most commonly involved sites are metaphyseal or epiphyseal regions of long bones such as femur, tibia, fibula, and calcaneus. First case of intraosseous lipoma involving the ilium was reported in 1988 and although the exact incidence is not known, based on the literature survey, we can suggest that this bone still seems to be among the least commonly involved bones by this tumor in humans.</p>
<h3>
	Turkish</h3>
<p>
	Bu makalede bildiğimiz kadarıyla &ccedil;ok nadir g&ouml;r&uuml;len iliumda intraosse&ouml;z lipom olgusu sunulmuştur. İntraosse&ouml;z lipom t&uuml;m kemik t&uuml;m&ouml;rleri arasında 1/1000 oranında g&ouml;r&uuml;lmektedir. En &ccedil;ok tutulan b&ouml;lgeler femur, tibia, fibula ve kalkaneus gibi uzun kemiklerin metafiz ya da epifiz b&ouml;l&uuml;mleridir. İliumda intraosse&ouml;z lipom olgusu ilk olarak 1988&#39;de bildirilmiştir. İnsidansı tam olarak bilinemese de, literat&uuml;r taramasına dayanarak insanlarda iliak kemiğin bu t&uuml;m&ouml;r tarafından tutulumunun g&uuml;n&uuml;m&uuml;zde de son derece nadir g&ouml;r&uuml;ld&uuml;ğ&uuml;n&uuml; s&ouml;yleyebiliriz.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</d