<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	The prognosis for the majority of acute myeloid leukemia (AML) patients without a donor is dismal whether conventional salvage chemotherapy regimens or investigational strategies are used, and most of these patients will eventually die of their disease. There is no standard chemotherapy regimen that provides durable complete remission in patients with refractory AML. Beneficial effects of amifostine, either alone or in combination with conventional chemotherapy, was demonstrated in patients with myelodysplastic syndrome and poor prognosis AML. Here we report our second experience with AML patients who were successfully treated with an amifostine containing noncytotoxic drug combination. The beneficial effects of amifostine are not limited to cytoprotectivity which enables doseescalation for many chemotherapeutic agents, at least in some refractory AML it can also be used as a bridge to hematopoietic stem cell transplantation.</p>
<h3>
	Turkish</h3>
<p>
	regiİster konvansiyonel kurtarma kemoterapileri isterse araştırma temelli stratejiler kullanılsın, vericisi olmayan &ccedil;oğu akut myeloid l&ouml;semi (AML) hastasının prognozu k&ouml;t&uuml;d&uuml;r ve bu hastaların &ccedil;oğu hastalıkları nedeniyle kaybedilir. Diren&ccedil;li AML hastalarında kalıcı tam yanıt sağlayan standart bir kemoterapi rejimi yoktur. Amifostinin tek başına ve konvansiyonel kemoterapiler ile birlikte kullanımının myelodisplastik sendrom ve k&ouml;t&uuml; prognozlu AML hastalarında yararlı etkileri g&ouml;sterilmiştir. Burada amifostin i&ccedil;eren sitotoksik olmayan ila&ccedil; kombinasyonu ile başarıyla tedavi edilen AML hastalarındaki ikinci deneyimimizi bildiriyoruz. Amifostinin yararlı etkileri bir&ccedil;ok kemoterapi ilacının doz artımına olanak sağlayan h&uuml;cre koruyuculuğu ile sınırlı değildir ve en azından bazı diren&ccedil;li AML hastalarında k&ouml;k h&uuml;cre nakli i&ccedil;in bir k&ouml;pr&uuml; olarak kullanılabilir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<