<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Ama&ccedil;</strong>: Epstein-Barr vir&uuml;s&uuml;nden kaynaklanan enfeksiy&ouml;z mononukleozun değişik semptomları, ayırıcı tanıda hekimlerin aklını karıştırabilir. Bu &ccedil;alışmanın amacı semptomatik &ccedil;ocuklarda bu hastalışın klinik ve laboratuvar bulgularının değerlendirilmesidir.</p>
<p>
	<strong>Hastalar ve Y&ouml;ntemler</strong>: Bu &ccedil;alışma akut Epstein- Barr vir&uuml;s eneksiyonu olan 52 olgu (31 erkek, 21 kız; ort. yaş 5.4&plusmn;3.4; dağılım 1-13) &uuml;zerinde retrospektif olarak y&uuml;r&uuml;t&uuml;ld&uuml;. Klinik ve laboratuvar bulgular, şikayetler başladıktan sonraki başvuru zamanı (&le;5/&gt;5 g&uuml;n) ve yaş gruplarına (&le;2/&gt;2 yıl) g&ouml;re değerlendirildi.</p>
<p>
	<strong>Bulgular</strong>: Major semptomlar klasik triadda yer alan ateş, lenfadenopati, tonsillofarenjit idi. Ayrıca asit, artrit ve şiddetli abdominal ağrıyla başvuran atipik olgular da tanımlandı. Hi&ccedil;bir olguda k&ouml;t&uuml; bir prognoz g&ouml;zlenmedi. En sık rastlanan laboratuvar bulgu lenfositozdu. Major semptomlar başvuru zamanı &le;5 g&uuml;n olan grupta daha sık iken, atipik lenfositler başvuru zamanı &gt;5 g&uuml;n olan grupta daha y&uuml;ksek bulundu. Bu t&uuml;r farklılıklar yaş grupları arasında saptanmadı.</p>
<p>
	<strong>Sonu&ccedil;</strong>: Epstein-Barr vir&uuml;s&uuml;ne bağlı enfeksiy&ouml;z monon&uuml;kleoz, &ccedil;ocuklarda iyi prognozlu bir hastalıktır. Hastalık &ouml;zellikleri başvuru g&uuml;n&uuml;ne g&ouml;re değişkenlik g&ouml;sterebilir, tanıda bu durum g&ouml;z &ouml;n&uuml;ne alınmalıdır.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>