<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	Beh&ccedil;et hastalığında aort ve pulmoner arterlerde ps&ouml;doanevrizma nadir bildirilirken, subklavyan arterlerde daha da az g&ouml;r&uuml;lmektedir. Yirmi dokuz yaşında erkek hasta, sağ boyun b&ouml;lgesinde ağrı ve pulsatil kitle nedeniyle başvurdu. Fizik muayenede, sağ klavikula &uuml;zerinde hassasiyet, &ouml;dem, kızarıklık ve pulsatil kitle vardı. Sol alt ekstremitede eritema nodozum benzeri lezyon (ENBL) skarı ile uyumlu hiperpigmente lezyonlar g&ouml;r&uuml;ld&uuml;. Paterji testi ş&uuml;pheli pozitifti. G&ouml;z muayenesinde ge&ccedil;irilmiş &uuml;veit sekeli olduğu saptandı. Kontrastlı toraks tomografisinde subklavyan arterde tromb&uuml;s i&ccedil;eren ps&ouml;doanevrizmayla uyumlu g&ouml;r&uuml;nt&uuml; vardı. Olgunun tanısı Beh&ccedil;et hastalığı kabul edildi. Tedavinin d&ouml;rd&uuml;nc&uuml; g&uuml;n&uuml; ps&ouml;doanevrizmanın pariyetal plevraya invaze olarak, intraplevral boşluğa kanaması &uuml;zerine şok gelişti. Acil olarak subklavyan arter baypas ameliyatı uygulandı. Yirmi birinci g&uuml;n greft trombozu gelişti, aynı kateter i&ccedil;inden streptokinaz inf&uuml;zyonuna başlandı. Tedavi ile 12 saat i&ccedil;inde tam a&ccedil;ıklık sağlandı. &Uuml;&ccedil; ay sonra tekrar tromboz gelişmesine karşın kollaterallerin distal doluşu sağladığı g&ouml;r&uuml;ld&uuml;. İdame tedavi ile hastanın klinik takibine devam edilmektedir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<