<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Arkaplan</strong>: Akut ve kronik teofilin maruziyeti ciddi zehirlenme bulgu ve belirtilerine neden olabilir. Teofilinin terap&ouml;tik aralığı dardır ve terap&ouml;tik dozlarda bile zehirlenme oluşturabilir. &Uuml;lkemizde teofilin maruziyetine ilişkin epidemiyolojik veriler son derece kısıtlıdır. &Ccedil;alışmamızın sonu&ccedil;ları, &uuml;lkemizde ve diğer &uuml;lkelerde teofilin zehirlenmelerinin klinik y&ouml;netimini geliştirmeye yardımcı olabilir.</p>
<p>
	<strong>Ama&ccedil;</strong>: 1993 ve 2011 yılları arasında Dokuz Eyl&uuml;l &Uuml;niversitesi İla&ccedil; ve Zehir Danışma Merkezi (ZDM)&rsquo;ne bildirilen teofilin zehirlenmelerinin etiyolojik ve demografik &ouml;zelliklerini, klinik bulgularını ve tedavi girişimlerini sunmaktır.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı</strong>: Geriye y&ouml;nelik, kesitsel, tanımlayıcı bir &ccedil;alışmadır.</p>
<p>
	<strong>Y&ouml;ntemler</strong>: Demografik &ouml;zellikler, zehirlenme zamanı, zehirlenme s&uuml;resi, zehirlenme t&uuml;r&uuml;, zehirlenme yolu ve nedeni, başvuru anındaki belirti ve bulgular, zehirlenmelerin klinik y&ouml;netimi ve sonu&ccedil; verileri geriye y&ouml;nelik olarak değerlendirildi.&nbsp;</p>
<p>
	<strong>Bulgular</strong>: ZDM&rsquo;ne 1993 ve 2011 yılları arasında, 354 (%0.4)&rsquo;&uuml; teofilin zehirlenmeleri olmak &uuml;zere 88,562 zehirlenme bildirildi. Olguların ortalama yaşı 24.1&plusmn;15.4 (1 ay ve 90 yaş arasında değişen) idi. T&uuml;m yaş gruplarında kadınlar &ccedil;oğunlukta idi (%72.6, 257 kadın). İstemli alımlar, kadınlarda erkeklere g&ouml;re anlamlı olarak fazla idi (t&uuml;m yaş gruplarında sırasıyla %88.2 ve %68.2; &ccedil;ocuklarda p&lt;0.001; erişkinlerde p&lt;0.001; t&uuml;m yaş gruplarında p&lt;0.001). Telefon değerlendirmesi sırasında, teofilin maruziyetlerinin %60.5&rsquo;inde semptom yok iken, %1.9&rsquo;unda ciddi bulgular mevcut idi. Belirti ve bulguların, erişkinlerde &ccedil;ocuklara g&ouml;re anlamlı olarak daha fazla olduğu bulundu (p&lt;0.01). Serum teofilin d&uuml;zeyi &ouml;l&ccedil;&uuml;len olguların %74&rsquo;&uuml; (65 toksik d&uuml;zey) toksik olarak kabul edildi. Teofilin d&uuml;zeyi toksik olanlarda klinik belirti ve bulguların anlamlı olarak daha fazla olduğu bulundu (p&lt;0.001). Uygulanan gastrointestinal dekontaminasyon uygulamalarının oranı, ZDM tarafından &ouml;nerilen gastrointestinal dekontaminasyon uygulamalarına g&ouml;re fazla idi (sırasıyla, %83 ve %66). Kronik teofilin zehirlenmesi ve intihar ama&ccedil;lı akut teofilin y&uuml;ksek doz alımına bağlı olmak &uuml;zere iki &ouml;l&uuml;m mevcuttu (sırasıyla 90 yaş ve 25 yaş).</p>
<p>
	<strong>Sonu&ccedil;</strong>: Teofilin maruziyetlerinin &ccedil;oğu asemptomatik olmasına rağmen, bazı olgularda hipokalemi, taşikardi ve hiperglisemi gibi ciddi zehirlenme belirti ve bulgulara neden olabilir. ZDM&rsquo;leri, gereksiz gastrointestinal dekontaminasyon uygulamaları olmadan teofilin maruziyetlerinin y&ouml;netimi i&ccedil;in &ouml;nemli bir role sahiptir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</