<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Arkaplan</strong>: Ozon &uuml;&ccedil; oksijen atomundan oluşan bir molek&uuml;ld&uuml;r. Patolojik inflamatuar ve immunolojik s&uuml;re&ccedil;ler aktive olduğu zaman ozon tedavisi sistemik olarak etkili olmaktadır. Bu durumlardan bazıları yara iyileşmesi, yaşlanmaya bağlı mak&uuml;ler dejenerasyon ve iskemik veye enfeksiy&ouml;z durumlardır.</p>
<p>
	<strong>Ama&ccedil;</strong>: &Ccedil;alışmamızın amacı ozon tedavisinin peritonit varlığında bağırsak anastomozunun iyileşmesi &uuml;zerine etkisini sı&ccedil;an modeli &uuml;zerinde değerlendirmektir.</p>
<p>
	<strong>&Ccedil;alışma</strong> <strong>Tasarımı</strong>: Hayvan deneyi.</p>
<p>
	<strong>Y&ouml;ntemler</strong>: 40 adet Wistar albino sı&ccedil;an 4 eşit gruba ayrıldı (n=10). S(Sham), P(Peritonit), O0(ozon 0), O24(ozon 24). S gruba sadece &ccedil;ekal diseksiyon yapıldı. Diğer t&uuml;m gruplara peritonit oluşturmak amacıyla &ccedil;ekal diseksiyondan sonra &ccedil;ekal bağlama ve delme y&ouml;ntemi, ondan da 24 saat sonra rezeksiyon &ccedil;ekal rezeksiyon ve ileokolik anastomoz uygulandı. Peritonit grubuna ileri tedavi uygulanmaz iken O0 grubuna anastomozdan hemen sonra, O24 grubuna ise anastomozdan 24 saat sonra 1 mg/kg/g&uuml;nde intraperitoneal ozone tedevisi başlandı ve 7 g&uuml;n boyunca verildi. Yedinci g&uuml;n hayvanlar sakrifiye edildi. Anastomoz patlama basıncı &ouml;l&ccedil;&uuml;ld&uuml;, anastomoz hattında hidroksiprolin d&uuml;zeyi ve histopatolojik inceleme i&ccedil;in anastomoz dokusundan &ouml;rnekler alındı.</p>
<p>
	<strong>Bulgular</strong>: En y&uuml;ksek patlama basıncı Sham grubunda, yani sadece &ccedil;ekal diseksiyon ve rezeksiyon anasomoz yapılan, peritonit oluşturulmayan grupda saptandı (211 &plusmn; 23.13 mmHg). Grup P&rsquo;nin anastomoz patlama basıncı 141 &plusmn; 56.25 mmHg olup grup O0 ve grup O24&rsquo; den (sırası ile 192 &plusmn; 22 ve 166 &plusmn; 45 mmHg) belirgin olarak daha d&uuml;ş&uuml;kt&uuml;. Histopatolojik inclelemede kontrol gruplarında &ouml;dem ve nekroz miktarı anlamlı olarak fazlaydı. 7.g&uuml;nde anasomoz dokusundaki kollajen miktarına bakıldığında, ozone verilen gruplarda anlamlı olarak y&uuml;ksek bulundu. Hidroksiprolin seviyeleri O0 ve O24 gruplarında peritonit grubuna g&ouml;re anlamlı olarak fazlaydı. (p&lt;0.05).</p>
<p>
	<strong>Sonu&ccedil;</strong>: Ozone tedavisinin deneysel peritonit modelinde kolonik anastomoz iyileşmesi &uuml;zerine olumlu etkileri vardır.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>