<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:</strong>&nbsp;Bacterial Translocation is believed to be an important factor on mortality and morbidity in Obstructive Jaundiced.</p>
<p>
	<strong>Aims:</strong>&nbsp;We investigated the probable or estimated positive effects of tauroursodeoxycholic acid, which has antibacterial and regulatory effects on intestinal flora, together with glutamine on BT in an experimental obstructive jaundiced rat model.</p>
<p>
	<strong>Study Design:</strong>&nbsp;Animal experimentation.</p>
<p>
	<strong>Methods:</strong>&nbsp;Forty adult, male, Sprague Dawley rats were used in this study. Animals were randomised and divided into five groups of eight each: sham (Sh); control (common bile duct ligation, CBDL); and supplementation groups administered tauroursodeoxycholic acid (CBDL+T), glutamine (CBDL+G), or tauroursodeoxycholic acid plus glutamine (CBDL+TG). Blood and liver, spleen, MLN, and ileal samples were taken via laparotomy under sterile conditions for investigation of bacterial translocation and intestinal mucosal integrity and hepatic function tests on the tenth postoperative day.</p>
<p>
	<strong>Results:</strong>&nbsp;There were statistically significant differences in BT rates in all samples except the spleen of the CBDL+TG group compared with the CBDL group (p=0.041, p=0.026, and p=0.041, respectively).</p>
<p>
	<strong>Conclusion:</strong>&nbsp;It is essential to protect hepatic functions besides maintaining intestinal mucosal integrity in the active struggle against BT occurring in obstructive jaundice. The positive effect on intestinal mucosal integrity can be increased if glutamine is used with tauroursodeoxycholic acid, which also has hepatoprotective and immunomodulatory features.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Ama&ccedil;:</strong>&nbsp;Bağırsak florasını d&uuml;zenleyici ve antibakteriyel etkisi bulunan tauroursodeoksikolik asit (TUDCA) ile birlikte glutaminin deneysel olarak oluşturulan tıkanma sarılığı modelinde meydana gelen bakteriyel translokasyon &uuml;zerine olası yada tahmin edilen pozitif etkilerini araştırmayı ama&ccedil;ladık.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Hayvan deneyi</p>
<p>
	<strong>Y&ouml;ntemler:</strong>&nbsp;Bu &ccedil;alışmada 40 erişkin erkek Sprague Dawley sı&ccedil;an kullanıldı. Hayvanlar randomize edildikten sonra her biri 8 rattan oluşan 5 gruba ayrıldı. Sırasıyla; Sham (sh) grubu, Kontrol (koledok ligasyonu) grubu, ayrı ayrı taurodeoksikolik asit (TUDCA) ve glutamin verilen gruplar ile TUDCA ve Glutaminin birlikte verildiği grup. Postoperatif 10. g&uuml;n laparotomi sonrası karaciğer fonksiyon testlerini, ince barsak mukozal b&uuml;t&uuml;nl&uuml;ğ&uuml;n&uuml; ve bakteriyel translokasyonu araştırmak i&ccedil;in steril şartlarda karaciğer, dalak, lenf nodu, ileal doku ve kan &ouml;rnekleri alındı.</p>
<p>
	<strong>Bulgular:</strong>&nbsp;Kontrol grubu ile taurodeoksikolik asit ve glutaminin birlikte verildiği deney grubu karşılaştırıldığında dalak dışındaki kan ve doku &ouml;rneklerinde istatistiksel olarak anlamlı farklılık saptandı (p=0.041, p=0.026 ve p=0.041).</p>
<p>
	<strong>Sonu&ccedil;:</strong>&nbsp;Tıkanma sarılığında ortaya &ccedil;ıkan bakteriyel translokasyona karşı aktif m&uuml;cadelede intestinal mukozal b&uuml;t&uuml;nl&uuml;ğ&uuml; devam ettirmenin yanında karaciğer fonksiyonlarının korunması da gerekmektedir. Glutamin, hepatoprotektif ve imm&uuml;nmod&uuml;lat&ouml;r &ouml;zellikleri olan TUDCA ile birlikte kullanıldığında intestinal mukozal b&uuml;t&uuml;nl&uuml;k &uuml;zerindeki olumlu etkisi artabilir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>