<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:&nbsp;</strong>Abnormal haemoglobins (Hb) and thalassaemias are some of the most frequently observed hereditary disorders in the world, but especially in the Mediterranean region where Turkey is located. Hatay province is one of the largest provinces in the region, suggested as a target area to be selected for preventive programs after studies by three Turkish universities, i.e. &Ccedil;ukurova, Akdeniz and Hacettepe Universities in Turkey.</p>
<p>
	<strong>Aims:</strong>&nbsp;The aim of this study was to determine demographic and family characteristics of all haemoglobinopathy carrier married couples registered in the Hatay Provincial Health Directorate registry and to educate the target population about pregnancy, births, prenatal diagnosis and genetic counselling with the particularly emphasised scope of eliminating all haemoglobinopathic births.</p>
<p>
	<strong>Study design</strong>: Descriptive cross-sectional and intervention study.</p>
<p>
	<strong>Methods:</strong>&nbsp;1065 couples both being haemoglobinopathic carriers, registered in the Hatay Provincial Health Directorate registry were investigated for socio-demographic characteristics, obstetrical status and especially for a present pregnancy, the presence of any haemoglobinopathic patients or carrier children in the family.</p>
<p>
	<strong>Results</strong>: Among women with a history of pregnancy, 47.3% reported that they had never had any prenatal testing, while 33.1% had got received testing in each of their pregnancies. The most frequent reason for not having the test was declared as unawareness of the test (66.0%), followed by economic insufficiencies (17.1%), destiny/religious reasons (9.1%) and family interference (7.8%). After a series of descriptive analyses, the results of the final binary logistic regression model constructed to find out the risk factors significantly affecting the presence of a sick child in the family were grouped as risk increasing factors like age (95%CI between 1.002 and 1.122), marriage before 1994 (95%CI=1.081-4.161), and risk decreasing factors like family willingness for screening (95%CI=0.167-0.854), rate of prenatal testing (95%CI=0.147-0.414), age at first pregnancy (95%CI=0.469-0.882); while the frequency of births was found to have no significant effect (p&gt;0.05).</p>
<p>
	<strong>Conclusion:</strong>&nbsp;Besides all legal regulations and applications, time is still needed for real success against such a diffuse and congenitally transferred disease. The education of the target populations appears to be crucial. Official applications should be forced based upon present or future laws.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:&nbsp;</strong>Anormal hemoglobinler (Hb) ve talasemiler d&uuml;nyada, ancak &ouml;zellikle T&uuml;rkiye&rsquo;nin de yer aldığı Akdeniz b&ouml;lgesinde en sık g&ouml;r&uuml;len herediter hastalıklardır. &Ccedil;ukurova, Akdeniz ve Hacettepe &Uuml;niversiteleri; bu b&ouml;lgeyi koruyucu programların uygulanması i&ccedil;in hedef g&ouml;stermişlerdir. Hatay ili b&ouml;lgedeki en b&uuml;y&uuml;k yerleşim yerlerinden biridir.</p>
<p>
	<strong>Ama&ccedil;:</strong>&nbsp;Bu &ccedil;alışmanın amacı; Hatay ilinde hemoglobinopatili &ccedil;ocuk doğumunu engelleyebilmek i&ccedil;in, Hatay İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml;&rsquo;nde kayıtlı hemoglobinopati taşıyıcısı evli &ccedil;iftlerin demografik ve ailesel &ouml;zelliklerini belirlemek, ve hedef n&uuml;fusugebelik, doğum, prenatal tanı konusunda eğitmek ve &nbsp;genetik danışmanlık yapmaktır.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Kesitsel tanımlayıcı ve m&uuml;dahale &ccedil;alışması</p>
<p>
	<strong>Y&ouml;ntemler:&nbsp;</strong>Hatay İl Sağlık M&uuml;d&uuml;rl&uuml;ğ&uuml; verilerine g&ouml;re her ikisi de hemoglobinopati taşıyıcısı olan 1065 &ccedil;ift sosyodemografik &ouml;zellikler, gebelik(&ouml;zellike halen devam eden), ve ailede hemoglobinopati hastası veya taşıyıcısı &ccedil;ocuk sahibi olma durumuna g&ouml;re incelenmiştir.</p>
<p>
	<strong>Bulgular:</strong>&nbsp;Hamilelik hikayesi olan kadınlardan %47.3%&rsquo;&uuml; bug&uuml;ne kadar hi&ccedil; prenatal test yaptırmadığını, %33.1&rsquo;i ise bu testi her gebeliğinde yaptırdığını belirtti. Test yaptırmama nedeni olarak en başta bu konuda bilgi sahibi olmamak (66.0%) &ouml;ne s&uuml;r&uuml;l&uuml;rken bunu ekonomik yetersizlikler (%17.1), dini nedenler/kader (%9.1%) ve aile etkisi (%7.8%) izledi. Pek &ccedil;ok tanımlayıcı analizin ardından en son olarak yapılan ikili lojistik regresyon modelinin sonu&ccedil;larına g&ouml;re; ailede hasta &ccedil;ocuk olma riskini arttıran fakt&ouml;rler: yaş (%95 G&uuml;ven Aralığı (GA) 1.002 ve 1.122 arasında), 1994 yılından &ouml;nce evlenmiş olma (%95 GA=1.081-4.161) iken, ailede hasta &ccedil;ocuk olma riskini azaltan fakt&ouml;rler ise: ailenin diğer aile bireylerinde tarama yaptırma konusunda istekliliği (%95 GA=0.167-0.854), &nbsp;prenatal test yaptırma durumu (%95 GA=0.147-0.414) ve ilk gebelik yaşı (%95 GA=0.469-0.882) idi. Doğum sıklığının ise anlamlı bir etkisi olmadığı bulundu (p&gt;0.05).</p>
<p>
	<strong>Sonu&ccedil;:</strong>&nbsp;T&uuml;m yasal d&uuml;zenlemeler ve uygulamalara rağmen bu denli yaygın ve konjenital ge&ccedil;işli bir hastalığa karşı ger&ccedil;ek bir başarı sağlamak i&ccedil;in hala zamana ihtiya&ccedil; vardır. Hedef n&uuml;fusun eğitimi en can alıcı noktadır. Mevcut ya da gelecekte &ccedil;ıkacak yasalara dayanarak resmi uygulamalar yapılmalıdır.</p>												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</