<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:</strong>&nbsp;Many studies focusing on the effects of local anaesthetics on QT intervals have been performed, but the articles evaluating the relationship between thoracic epidural anaesthesia combined with general anaesthesia and QT parameters are very limited.</p>
<p>
	<strong>Aims</strong>: We aimed to compare the effects of bupivacaine and ropivacaine on QT interval, corrected QT, dispersion of QT, and corrected dispersion of QT in patients undergoing lung resection under thoracic epidural anaesthesia combined with general anaesthesia.</p>
<p>
	<strong>Study Design:</strong>&nbsp;Prospective clinical study.</p>
<p>
	<strong>Methods:</strong>&nbsp;Thirty ASA physical status 1&ndash;3 patients requiring thoracic epidural anaesthesia combined with general anaesthesia for thoracic surgery. Patients were randomly assigned to two groups, which were allocated to receive either bupivacaine (Group B) or ropivacaine (Group R) during thoracic epidural anaesthesia. Following haemodynamic monitoring, a thoracic epidural catheter was inserted. Local anaesthetic at an average dose of 1.5 mL/segment was given through an epidural catheter. The same general anaesthesia protocol was administered in both groups. Records and measurements were performed on 10 phases that were between the thoracic epidural catheter insertion to the 5th min of endobronchial intubation. In all phases, systolic arterial pressure, diastolic arterial pressure, mean arterial pressure, heart rate, peripheral O2 saturation, and electrocardiogram monitoring were performed in patients. All QT parameters were recorded by 12-lead electrocardiogram and analysed manually by a cardiologist.</p>
<p>
	<strong>Results:</strong>&nbsp;QT intervals were similar between two groups. In Group R, corrected QT values at the 20th min of local anaesthetic injection and the 5th min of endobronchial intubation were shorter than those in Group B (p&lt;0.05). The basal dispersion of QT and dispersion of QT values at the 1st min of propofol injection were shorter than those in Group R (p&lt;0.05). The corrected dispersion of QT value at the 1st min of propofol injection was shorter in Group R (p&lt;0.05). In Group R, the decrease in mean arterial pressure at the 1st min of fentanyl injection was significant compared with Group B (p&lt;0.05). There was no significant difference between the groups with respect to heart rate and complications.</p>
<p>
	<strong>Conclusion:</strong>&nbsp;The corrected QT, dispersion of QT, and corrected dispersion of QT intervals were slightly longer in the patients receiving bupivacaine compared with those receiving ropivacaine in various phases of the present study.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:</strong>&nbsp;Lokal anestezik lerin QT intervalleri &uuml;zerine olan etkileri &uuml;zerine bir&ccedil;ok &ccedil;alışma yapılmakla birlikte genel anestezi ile torakal epidural anestezi kombinasyonu ve QT parametreleri arasındaki ilişkiyi değerlendiren &ccedil;alışmalar olduk&ccedil;a sınırlıdır.</p>
<p>
	<strong>Ama&ccedil;</strong>: Bu &ccedil;alışmada torakal epidural ve genel anestezi kombinasyonu &nbsp;ile akciğer rezeksiyonu yapılan hastalarda bupivakain ve ropivakainin QT intervali, d&uuml;zeltilmiş QT, QT dispersiyonu ve d&uuml;zeltilmiş QT dispersiyonu&uuml;zerine etkilerinin karşılaştırılmasını ama&ccedil;ladık.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Prospektif klinik &ccedil;alışma</p>
<p>
	<strong>Y&ouml;ntemler</strong>: G&ouml;ğ&uuml;s cerrahisi i&ccedil;in torakal epidural ve genel anestezi kombinasyonu gerektiren 30 ASA 1-3 hasta randomize olarak torakal epidural anestezi sırasında bupivakain (Grup B) ya da ropivakain (Grup R) alan iki gruba ayrıldı. Hemodinamik monitorizasyonu takiben torakal epidural kateter yerleştirildi. Yaklaşık 1.5 mL/segment lokal anestezik torakal &nbsp;epidural kateterden verildi. Aynı genel anestezi protokol&uuml; iki grup i&ccedil;in de uygulandı. Kayıt ve &ouml;l&ccedil;&uuml;mler torakal epidural kateter yerleştirilmesinden endobronşiyal ent&uuml;basyonun 5. dk&rsquo;sına kadar 10 fazda yapıldı. B&uuml;t&uuml;n fazlarda hastaların sistolik arter basıncı, diyastolik arter basıncı, ortalama arter basıncı, kalp atım hızı, periferik O2 saturasyonu ve elektrokardiografi monitorizasyonu yapıldı. Kardiyolog tarafından b&uuml;t&uuml;n QT parametreleri 12 derivasyonlu EKG kayıtlarından manuel olarak analiz edildi.</p>
<p>
	<strong>Bulgular:&nbsp;</strong>QT intervalleri iki grup arasında benzerdi. Lokal anestezik verilmesinden 20 dk sonra ve endobronşiyal ent&uuml;basyonun 5. dk&rsquo;sında d&uuml;zeltilmiş QT değerleri Grup R&rsquo;de Grup B&rsquo;ye g&ouml;re kısa bulundu (p&lt;0.05). Bazal QT dispersiyonu ve propofol enjeksiyonunun 1. dk&rsquo;sındaki QT dispersiyonu değerleri Grup R&rsquo; ye g&ouml;re kısa bulundu (p&lt;0.05). Propofol enjeksiyonunun 1. dk&rsquo;sındaki d&uuml;zeltilmiş QT dispersiyonu değerleri Grup R&rsquo; de kısa bulundu (p&lt;0.05). Fentanil enjeksiyonunun 1. dk&rsquo;sındaki ortalama arter basıncı değerindeki d&uuml;şme Grup R&rsquo;de Grup B&rsquo;ye g&ouml;re anlamlı idi. &nbsp;İki grup arasında kalp atım hızı ve komplikasyonlar a&ccedil;ısından anlamlı bir fark bulunmadı.</p>
<p>
	<strong>Sonu&ccedil;:</strong>&nbsp;Bu &ccedil;alışmada &ouml;l&ccedil;&uuml;m yapılan fazların değişik aşamalarında d&uuml;zeltilmiş QT, QT dispersiyonu ve d&uuml;zeltilmiş QT dispersiyonu intervalleri bupivakain alan hastalarda ropivakain uygulananlara g&ouml;re hafif&ccedil;e daha uzun bulundu.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<