<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background</strong>: Sentinel lymph node biopsy is a standard method for the evaluation of axillary status in patients with T1-2N0M0 breast cancers.</p>
<p>
	<strong>Aims:&nbsp;</strong>To determine the prognostic significance of primary tumour-related clinico-histopathological factors on axillary and non-sentinel lymph node involvement of patients who underwent sentinel lymph node biopsy.</p>
<p>
	<strong>Study design:</strong>&nbsp;Retrospective clinical study.</p>
<p>
	<strong>Methods:</strong>&nbsp;In the present study, 157 sentinel lymph node biopsies were performed in 151 consecutive patients with early stage breast cancer between June 2008 and December 2011.&nbsp;</p>
<p>
	<strong>Results:</strong>&nbsp;Successful lymphatic mapping was obtained in 157 of 158 procedures (99.4%). The incidence of larger tumour size (2.543&plusmn;1.21 vs. 1.974&plusmn;1.04), lymphatic vessel invasion (70.6% vs. 29.4%), blood vessel invasion (84.2% vs. 15.8%), and invasive lobular carcinoma subtype (72.7% vs. 27.3%) were statistically significantly higher in patients with positive SLNs. Logistic stepwise regression analysis disclosed tumour size (odds ratio: 1.51, p=0.0021) and lymphatic vessel invasion (odds ratio: 4.68, p=0.001) as significant primary tumour-related prognostic determinants of SLN metastasis.</p>
<p>
	<strong>Conclusion:</strong>&nbsp;A close relationship was identified between tumour size and lymphatic vessel invasion of the primary tumour and axillary lymph node involvement. However, the positive predictive value of these two independent variables is low and there is no compelling evidence to recommend their use in routine clinical practice.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:</strong>&nbsp;Bek&ccedil;i lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi i&ccedil;in standart bir y&ouml;ntemdir.</p>
<p>
	<strong>Ama&ccedil;:</strong>&nbsp;BLNB yapılan hastalarda, aksiller ve bek&ccedil;i dışı lenf nodu tutulumu &uuml;zerinde birincil t&uuml;m&ouml;r ile ilgili klinik-histopatolojik fakt&ouml;rlerin prognostik &ouml;nemini belirlemektir.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı:&nbsp;</strong>Geriye d&ouml;n&uuml;k (retrospektif) klinik &ccedil;alışma</p>
<p>
	<strong>Y&ouml;ntemler:&nbsp;</strong>Bu &ccedil;alışmada, Haziran 2008 ve Aralık 2011 tarihleri arasında erken evre meme kanseri olan ardışık 151 hastaya 157 BLNB uygulandı.</p>
<p>
	<strong>Bulgular:&nbsp;</strong>Y&uuml;z elli sekiz prosed&uuml;r&uuml;n 157&#39;sinde başarılı lenfatik haritalama elde edildi. BLN tutulumu olan hastalarda b&uuml;y&uuml;k t&uuml;m&ouml;r boyutu (2.543&plusmn;1.21&#39;e karşı 1.974&plusmn;1.04), lenf damar invazyonu (LDİ) (%70.6&#39;e karşı %29.4), kan damar invazyonu (KDİ) (%84.2&#39;e karşı %15.8) ve invaziv lob&uuml;ler karsinom alt tipi (%72.7&#39;e karşı %27.3) &nbsp;istatistiksel olarak anlamlı derecede y&uuml;ksek bulundu. Lojistik aşamalı regresyon analizinde, birincil t&uuml;m&ouml;r ile ilgilibu d&ouml;rt prognostik belirleyicilerden LDİ (Odds Ratio: 4.68, p=0.001) ve t&uuml;m&ouml;r boyutu (Odds Ratio: 1.51, p=0.0021) BLN metastazı &uuml;zerinde en belirgin etkiye sahipti.</p>
<p>
	<strong>Sonu&ccedil;:&nbsp;</strong>T&uuml;m&ouml;r boyutu ve birincil t&uuml;m&ouml;r&uuml;n lenf damar invazyonu ile aksiller lenf nodu tutulumu arasında yakın bir ilişki tespit edilmiştir. Ancak bu iki bağımsız değişkenin pozitif &ouml;ng&ouml;r&uuml; değeri d&uuml;ş&uuml;k olup rutin klinik uygulamada kullanımını &ouml;nermek i&ccedil;in hi&ccedil;bir zorlayıcı kanıt mevcut değildir.</p>
<p>
	<strong style="font-family: Tahoma; margin: 0px; padding: 0px; line-height: 1.3; color: rgb(50, 50, 50); text-align: justify;">Arkaplan</strong><span style="color: rgb(50, 50, 50); font-family: Tahoma; text-align: justify;">: Bek&ccedil;i lenf nodu biopsisi (BLNB), T1-2N0M0 meme kanserli hastalarda aksilla durumunun değerlendirmesi i&ccedil;in standart bir y&ouml;ntemdir.</span></p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</d