<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:</strong>&nbsp;Textile products commonly used in surgery (e.g., sponges or gauze) have been known to cause complications after spinal surgery. Associated complications usually arise months or even years after the primary surgery. In case of spine surgery, these bodies are often detected during neuroradiological evaluations to investigate reported back pain; however, this complication often remains asymptomatic.</p>
<p>
	<strong>Aims:</strong>&nbsp;The research is intended to increase awareness among both spinal surgeons and neuroradiologists of this potential complication.</p>
<p>
	<strong>Study Design</strong>: Retrospective study.</p>
<p>
	<strong>Methods</strong>: This study is a retrospective case series of three patients with retained surgical textile products who had been misdiagnosed with spinal tumour. The medical records of the patients were reviewed and demographic data, clinical aspects, initial diagnosis, surgical procedures, time interval between previous operation and onset of symptoms, laboratory findings, radiological findings, treatment, and outcome were analysed.</p>
<p>
	<strong>Results:</strong>&nbsp;The three patients included two women and one man aged between 64 and 67 years. All patients had a previous surgery for lumbar disc herniation. The time from the previous surgical procedures to presentation ranged from 3 to 17 years. All patients presented with non-specific lower back pain and/or radiculopathy without clinical findings of infection. Laboratory parameters were otherwise normal. All three cases had been misdiagnosed as a spinal tumor based on magnetic resonance imaging findings. During new surgical procedures, gauze bandages, i.e., surgical textiles left during a previous operation, were found.</p>
<p>
	<strong>Conclusion:&nbsp;</strong>Textiloma is an important and rarely mentioned potential neurosurgical complication that may remain asymptomatic for years. They are more common in obese patients, after emergency surgery, and with unplanned changes in surgical procedure such as bleeding and unintended neurosurgical complications. Neuroradiological findings are variable and non-specific; thus, patients could be misdiagnosed with a spinal tumor or abscess. Likewise, in patients with a history of spinal surgery, spinal abscesses, haematomas, hypertrophic scars, fibrosarcomas, rhabdomyosarcomas, and schwannomas should definitely be considered in the differential diagnosis and considered when planning diagnostic procedures. Appropriate antibiotic therapy is recommended when a suppurative complication is present or suspected. Textiloma is a medico-legal complication that can be prevented by the education of surgical staff, the counting method (preoperatively, at closure, and at the end), and use of products with radiopaque barcodes.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:&nbsp;</strong>Cerrahide yaygın olarak kullanılan tekstil &uuml;r&uuml;nlerinin (&ouml;r. s&uuml;ngerler veya gazlı bezler) spinal cerrahi sonrası komplikasyonlara neden olduğu bilinmektedir. İlişkili komplikasyonlar genellikle ilk ameliyattan aylar, hatta yıllar sonra ortaya &ccedil;ıkmaktadır. Omurga cerrahisi durumunda, bu cisimler genellikle bildirilen sırt ağrısını araştırmak i&ccedil;in yapılan n&ouml;roradyolojik değerlendirmeler sırasında tespit edilir, bununla birlikte bu komplikasyon sıklıkla asemptomatik olarak kalmaktadır.</p>
<p>
	<strong>Ama&ccedil;:</strong>&nbsp;Araştırma hem spinal cerrahlar hem de n&ouml;roradyologlar arasında bu potansiyel komplikasyona farkındalığı artırmayı ama&ccedil;lamaktadır.</p>
<p>
	<strong>&Ccedil;alışma Tasarımı:</strong>&nbsp;Retrospektif &ccedil;alışma.</p>
<p>
	<strong>Y&ouml;ntemler:</strong>&nbsp;Bu &ccedil;alışma, spinal t&uuml;m&ouml;r olarak yanlış tanı konmuş olan, cerrahi tekstil &uuml;r&uuml;nleri kalmış &uuml;&ccedil; hastanın retrospektif bir olgu serisidir. Hastaların tıbbi kayıtları incelendi ve demografik veriler, klinik y&ouml;nleri, ilk tanı, cerrahi işlemler, &ouml;nceki ameliyat ve semptomların başlaması arasındaki s&uuml;re, laboratuvar bulguları, radyolojik bulgular, tedavi ve sonu&ccedil;ları analiz edildi.</p>
<p>
	<strong>Bulgular:&nbsp;</strong>&Uuml;&ccedil; hasta, yaşları 64 ve 67 yıl arasında olan iki kadın ve bir adamdan oluşmaktaydı. T&uuml;m hastalar lomber disk hernisi i&ccedil;in &ouml;nceden ameliyat olmuştu. &Ouml;nceki cerrahi işlemlerden başvuruya kadar ge&ccedil;en s&uuml;re 3 ila 17 yıl arasında değişmekte idi. T&uuml;m hastalar enfeksiyonun klinik bulguları olmaksızın radik&uuml;lopati ve/veya non-spesifik bel ağrısı ile başvurdu. Bunun dışında laboratuvar parametreleri normaldi. Her &uuml;&ccedil; olgu da manyetik rezonans g&ouml;r&uuml;nt&uuml;leme bulgularına dayanarak bir spinal t&uuml;m&ouml;r olarak yanlış tanı almıştı. Yeni cerrahi işlemler sırasında, gazlı bezler, yani bir &ouml;nceki işlem sırasında bırakılan cerrahi tekstil bulundu.</p>
<p>
	<strong>Sonu&ccedil;:&nbsp;</strong>Tekstiloma yıllarca asemptomatik kalabilen, &ouml;nemli ve nadiren bahsedilen potansiyel bir n&ouml;roşir&uuml;rji komplikasyonudur. Obez hastalarda, acil cerrahi sonrası sıktır ve cerrahi işlemde kanama gibi planlanmamış bir değişiklik ile birliktedir ve istenmeyen n&ouml;roşir&uuml;rji komplikasyonlarıdır. N&ouml;roradyolojik bulgular değişkendir ve non-spesifiktir; b&ouml;ylece, hastalar spinal t&uuml;m&ouml;r veya apse olarak yanlış tanı alabilir. Aynı şekilde, spinal cerrahi &ouml;yk&uuml;s&uuml; olan hastalarda, spinal apse, hematom, hipertrofik skar, fibrosarkom, rabdomyosarkom ve şvannom kesinlikle ayırıcı tanıda d&uuml;ş&uuml;n&uuml;lmelidir ve tanı prosed&uuml;rleri planlanırken dikkate alınmalıdır. S&uuml;p&uuml;ratif komplikasyon mevcut veya ş&uuml;pheli olduğunda uygun antibiyotik tedavisi &ouml;nerilir. Tekstiloma bir mediko-legal komplikasyondur ve cerrahi personelin eğitimi, sayma y&ouml;ntemi (preoperatif olarak, kapama sırasında ve sonunda) ve radyoopak barkodlu &uuml;r&uuml;n kullanımı ile &ouml;nlenebilir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			<