<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:&nbsp;</strong>Aspergillus lentulus was described as a new species in 2005 but it was isolated from Turkey for the first time.</p>
<p>
	<strong>Case report:&nbsp;</strong>A. lentulus was isolated as the cause of pneumonia from a patient who had renal transplantation 4 months ago. The patient received immunosuppressive treatment after transplantation. A. lentulus was isolated from his sputum as an agent in pneumonia developed 4 months after the transplantation. Leukocytes, blastospores, and hyphae were seen in both Gram- and Giemsa-stained smears of the sputum. The isolate was identified by using the Maren A. Klich algorithm and molecular methods and confirmed by the reference laboratory of the CBS Fungal Biodiversity Centre (The Netherlands). In the susceptibility tests of the isolate, minimal inhibitory concentrations for amphotericin B, voriconazole, posaconazole, and caspofungin were found to be 0.5 &micro;g/mL, 0.25 &micro;g/mL, 0.125 &micro;g/mL, and 0.25 &micro;g/mL, respectively. The patient recovered with voriconazole treatment (2x200 mg/day).</p>
<p>
	<strong>Conclusion:</strong>&nbsp;The use of the molecular tests is important for identification of A. lentulus strains because they are very easily confused with A.fumigatus strains according to phenotypic characteristics.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:</strong>&nbsp;Aspergillus lentulus 2005 yılında yeni bir t&uuml;r olarak tanımlandı ancak T&uuml;rkiye&rsquo;den ilk kez izole edildi.</p>
<p>
	<strong>Olgu Sunumu:</strong>&nbsp;D&ouml;rt ay &ouml;nce renal transplantasyon olan bir hastadan pn&ouml;moni etkeni olarak A.lentulus izole edildi. Transplantasyon sonrası hasta imm&uuml;ns&uuml;presif tedavi aldı. Transplantasyondan d&ouml;rt ay sonra gelişen pn&ouml;monide hastanın balgamından etken olarak A.lentulus izole edildi. Balgamın Gram ve Giemsa boyalı yaymalarının her ikisinde l&ouml;kositler, blastosporlar ve hifler g&ouml;r&uuml;ld&uuml;. İzolat Maren A. Klich algoritması ve molek&uuml;ler y&ouml;ntemler kullanılarak isimlendirildi ve CBS Fungal Biodiversity Centre (Hollanda) Referans Laboratuvarı&rsquo;nda doğrulandı. İzolatın duyarlılık testlerinde amfoterisin B, vorikonazol, posakonazol ve kaspofungin i&ccedil;in minimal inhibitor konsantrasyonlar sırasıyla 0.5 &micro;g/mL, 0.25 &micro;g/mL, 0.125 &micro;g/mL ve 0.25 &micro;g/mL olarak saptandı. Hasta vorikonazol (2x200 mg/g&uuml;n) tedavisiyle iyileşti.</p>
<p>
	<strong>Sonu&ccedil;:</strong>&nbsp;A.lentulus k&ouml;kenleri fenotipik &ouml;zelliklerine g&ouml;re A.fumigatus k&ouml;kenleriyle &ccedil;ok kolay karışabildiğinden isimlendirmede molek&uuml;ler testlerin kullanımı &ouml;nemlidir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>
			</