<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
																		        				
												        				<div  style="width:100%; float:left;  padding-bottom:0px;">
												        					<div	style="width:100%; float:left; min-height:45px; text-align:justify">
												        						<a href="" name="summary_en"></a>
												        						<!--<h2>Summary</h2>-->
												        						<h3>
	Abstract</h3>
<p>
	<strong>Background:</strong>&nbsp;Leptospirosis is a zoonotic disease caused by spirochetes of the genus Leptospira. While the majority of leptospirosis cases occur in the tropics, some cases are also observed in temperate regions of developing countries. The disease has various clinical presentations ranging from a mild influenza-like form to a severe potentially fatal illness accompanied by multi-organ failure. However, atypical presentations of leptospirosis have occasion&shy;ally been described. Here, a case of leptospirosis presenting as thrombotic thrombocytopenic purpura (TTP) is reported.</p>
<p>
	<strong>Case Report:&nbsp;</strong>&nbsp;A 58-years-old male presented with &nbsp;fever, oliguria, darkening of urine, and visual hallucinations. Laboratory investigations revealed anaemia, severe thrombocytopaenia, elevated total bilirubin &nbsp;with indirect predominance, high lactate dehydrogenase, and increased urea (293 mg/dL) and creatinine (7.6 mg/dL) levels. He was diagnosed with TTP. Patient was thought leptospirosis due to atypical clinical manifestations. Leptospirosis was confirmed by strongly positive Microscopic Agglutination Test. Patient recovered completely with antibiotics and plasmapheresis.</p>
<p>
	<strong>Conclusion:&nbsp;</strong>Leptospirosis may be accompanied by thrombotic thrombocytopenic purpura in particular subtropic regions.</p>
<h3>
	Turkish</h3>
<p>
	<strong>Arkaplan:</strong>&nbsp;Leptospiroz, leptospira cinsi spiral mikroorganizmalar tarafından oluşturulan bir zoonozdur. Leptospiroz sıklıkla tropikal b&ouml;lgelerde g&ouml;r&uuml;lmesine rağmen, gelişmekte olan &uuml;lkelerde ılıman b&ouml;lgelerde de rastlanabilmektedir. Hastalık &nbsp;asemptomatik enfeksiyondan ciddi, &ouml;l&uuml;mc&uuml;l seyredebilen &ccedil;oklu organ yetmezliğine kadar geniş klinik yelpaze g&ouml;r&uuml;l&uuml;r. &nbsp;Bununla birlikte atipik başvuru nadiren g&ouml;r&uuml;lmektedir.</p>
<p>
	<strong>Olgu Sunumu:</strong>&nbsp;Elli sekiz yaşında erkek olgu ateş y&uuml;ksekliği, idrar renginde koyulaşma ve g&ouml;rsel hal&uuml;sinasyonla başvurdu. Laboratuvar incelemesinde anemi, ciddi trombositopeni,indirek hakimiyeti olan bilirubin y&uuml;ksekliği, y&uuml;ksek laktat dehidrogenaz, y&uuml;ksek &uuml;re (293 mg/dL) &nbsp;ve kreatinin (7.6 mg/dL) &nbsp;d&uuml;zeyleri mevcuttu. TTP tanısı aldı. Atipik klinik şekilli leptospiroz d&uuml;ş&uuml;n&uuml;ld&uuml;. Leptospirozis tanısı y&uuml;ksek pozitif mikroskopik agl&uuml;tinasyon testi ile doğrulandı. Hasta antibiyotik tedavisi ve plazmaferezle tamamen iyileşti.</p>
<p>
	<strong>Sonu&ccedil;:</strong>&nbsp;&Ouml;zellikle subtropik b&ouml;lgelerde, leptospiroz trombotik trombositopenik purpurayla birliktelik g&ouml;sterebilir.</p>
												        					</div>
												        					<!--
												        					<div	style="width:20%; float:left; min-height:150px; padding:10px; padding-top:40px;">
												        									<a class="selected_menu" href="#summary_en">Summary</a>												        					</div>
												        					-->
												        				</div>
												        				
												        				
												        															        			
		
											        	</div>